ProductNameD2D=^AU_ProductName_AGENT^
EmailServerName=%s:
VSphereEmailServerName=Servidor del ^AU_ProductName_AGENT^:
EmailJobStatus=Estado de la tarea:
EmailJobType=Tipo de tarea:
EmailScheduleType=Tipo de programaci\u00f3n de la tarea:
EmailExecutionTime=Tiempo de ejecuci\u00f3n:
EmailDestination=Destino de la copia de seguridad:
EmailVMName=Nombre de la m\u00e1quina virtual:
EmailNodeName=Nombre de nodo:
EmailNodeNameUnknown=Desconocida
EmailEsxServerName=Nombre del servidor de vCenter/ESX:
EmailBackupLocation=Ubicaci\u00f3n de la copia de seguridad:
EmailCopySrcLocation=Ubicaci\u00f3n de origen de la copia:
EmailCopyDestLocation=Ubicaci\u00f3n de destino de la copia:
EmailBackupSize=Tama\u00f1o de %s:
EmailArchiveLocation=Ubicaci\u00f3n de copia de archivo:
EmailSubject=%s-%s(vmName:%s; nodeName:%s)
EmailRPS=^AU_ProductName_SERVER_SHORT^:
EmailDataStore=Almac\u00e9n de datos:
BackupTypeFull=Copia de seguridad completa
BackupTypeIncremental=Copia de seguridad incremental
BackupTypeResync=Copia de seguridad de verificaci\u00f3n
BackupTypeUnknown=Desconocida
BackupJob=Copia de seguridad
FSCatalogJob=Cat\u00e1logo del sistema de archivos
GRTCatalogJob=Cat\u00e1logo de restauraci\u00f3n granular de Exchange
RestoreJob=Restaurar
CopyJob=Copia de punto de recuperaci\u00f3n
VSphereBackupJob=Copia de seguridad de m\u00e1quinas virtuales
RecoveryVMJob=Recuperar m\u00e1quina virtual
FileCopyJob=Copia de archivos
FileArchiveJob=Archivado de archivos
ArchiveRestoreJob=Restauraci\u00f3n de copia de archivo
ArchivePurgeJob=Borrado definitivo de copia de archivo
ArchiveCatalogReSyncJob=Sincronizaci\u00f3n de cat\u00e1logo de copia de archivo
BackupStartTime=Hora de ejecuci\u00f3n de la copia de seguridad:
ScheduledCopy=Copia programada de punto de recuperaci\u00f3n
ExchangeGR=Restauraci\u00f3n granular de Exchange
FileCopyToDisk=Copia de archivo a disco
CatalogJob=Cat\u00e1logo

BackupStatusUnknown=Desconocida
BackupStatusFailed=Incorrecto
BackupStatusCanceled=Cancelado
BackupStatusCrashed=Bloqueado
BackupStatusFinished=Finalizado
BackupStatusMissed=Perdido
BackupStatusLicenseFailed=Error en la licencia
BackupStatusHostNotFound=Incorrecto
BackupStatusIncomplete=Incompleto

LicenseEncryption=P\u00f3ngase en contacto con el representante de la cuenta para obtener una licencia nueva.
LicenseScheduledExport=P\u00f3ngase en contacto con el representante de la cuenta para obtener una licencia nueva.
LicenseGRT=P\u00f3ngase en contacto con el representante de la cuenta para obtener una licencia nueva.
LicenseD2D2D=P\u00f3ngase en contacto con el representante de la cuenta para obtener una licencia nueva.

AlertEmailTitle=Alerta de %s
VSphereAlertEmailTitle=Alerta del ^AU_ProductName_AGENT^

Log_Warning=Advertencia
Log_Information=Informaci\u00f3n
Log_Error=Error

bytesString=%s bytes
KBString=%s kB
MBString=%s MB
GBString=%s GB

Header_Type=Tipo
Header_Time=Hora
Header_Message=Mensaje
Header_JobID=ID de la tarea
ActivityLog=Registro de actividad
ThreshHold_Email_Subject=Alerta de %s - Tama\u00f1o de espacio libre en destino
ThreshHold_Email_General_Description=%s - Umbral de espacio libre en destino.
ThreshHold_Valve_Value=V\u00e1lvula de volumen configurada
ThreshHold_Unused_Space=Espacio de volumen no utilizado (MB)
ThreshHold_Unused_Space_In_Percentage=Espacio de volumen no utilizado (%)
ThreshHold_Total_Space=Espacio total en el volumen (MB)
ThreshHold_Email_Execution_Time=Hora de ejecuci\u00f3n
ThreshHoldSuffixName=Umbral de destino

clickhere4ArchiveSettings=Para iniciar sesi\u00f3n en el servidor y poder realizar cambios en la configuraci\u00f3n de %s, <a href="%s">haga clic aqu\u00ed</a>.
clickhere=Para iniciar sesi\u00f3n en el servidor y poder realizar cambios en la configuraci\u00f3n de copias de seguridad, <a href="%s">haga clic aqu\u00ed</a>.
clickhere_text=Para iniciar sesi\u00f3n en el servidor y poder realizar cambios en la configuraci\u00f3n de copias de seguridad, dir\u00edjase a la direcci\u00f3n: %s.
threshHoldClickHere=Para iniciar sesi\u00f3n en el servidor y poder realizar cambios en la configuraci\u00f3n de copias de seguridad, <a href="%s">haga clic aqu\u00ed</a>.
threshHoldClickHere_text=Para iniciar sesi\u00f3n en el servidor y poder realizar cambios en la configuraci\u00f3n de copias de seguridad, dir\u00edjase a la direcci\u00f3n: %s.

mergeFailureEmailSubject=Se ha omitido la combinaci\u00f3n para las sesiones {0}, {1}
mergeFailureEmailSubjectVSphere=(vmName:%s; nodeName:%s)
mergeFailureClickhere_text=Para conectarse al servidor y ver los registros o modificar los valores de configuraci\u00f3n, acceda a la direcci\u00f3n: %s.
mergeFailureSessionsToMerge=Sesiones para combinar:
mergeFailureStatus=Estado de combinaci\u00f3n:
mergeFailureStatusDescription=Se ha omitido. La sesi\u00f3n est\u00e1 bloqueada por otra operaci\u00f3n.
mergeFailureTroubleShooting=Sugerencias de soluci\u00f3n de problemas:
mergeFailureTroubleShootingDescription=La sesi\u00f3n est\u00e1 bloqueada y puede ser a causa de uno o m\u00e1s de los siguientes motivos:<br>- El montaje de vol\u00famenes del cuadro de di\u00e1logo Montar punto de recuperaci\u00f3n.<br>- El montaje de unidades de la extensi\u00f3n del explorador.<br>- El montaje de unidades desde las tareas de copia de archivo.<br>- Tareas del cat\u00e1logo.<br>- Por otros motivos.

retryPolicyForFailedDisabled=El plan de reintento para copias de seguridad con errores est\u00e1 desactivado.
retryPolicyForFailedSkippedNext=El pr\u00f3ximo evento de copia de seguridad programada se realizar\u00e1 a las %s. Se omitir\u00e1 el reintento para copias de seguridad con errores.
retryPolicyForFailedExceedMaxTimes=El reintento de la tarea de copia de seguridad con errores [ID de tarea=%s] excede el n\u00famero m\u00e1ximo de intentos [%s].
retryPolicyForFailedScheduled=Se ha programado una tarea de nueva copia de seguridad a las %s para la tarea anterior de copia de seguridad realizada incorrectamente [ID de tarea=%s].
retryPolicyReadError=Se ha producido un error al leer el plan de reintento de tarea. Se utilizar\u00e1n los valores predeterminados.
retryPolicyReadErrorNon=El archivo de plan de reintento no existe. Se utilizar\u00e1n los valores predeterminados.
retryPolicySaveError=Se ha producido un error al guardar el archivo de configuraci\u00f3n retryPlan.
retryPolicyForMissedScheduled=Se ha programado una tarea de nueva copia de seguridad para "%s" de %s.
retryPolicyForMissedSkippedRunning=Una tarea est\u00e1 ejecut\u00e1ndose. Se omite la nueva copia de seguridad para la copia de seguridad %s.
retryPolicyForMissedSkippedNext=El pr\u00f3ximo evento de copia de seguridad programada se realizar\u00e1 a las %s. Se omitir\u00e1 el intento de nueva copia de seguridad de las copias de seguridad %s.
retryPolicyForMissedDisabled=El plan de reintento para copias de seguridad perdidas est\u00e1 desactivado.
retryPolicyForDSTSkipped=Se ha omitido una tarea para el horario de verano, que empieza a las (%s), y una tarea de nueva copia de seguridad se programar\u00e1 para ejecutar a las %s.
retryPolicyForFileCopyMakeUpDelete=Se ha suprimido la tarea de nueva copia de seguridad de la siguiente copia de archivo porque ya hay programada para ahora una tarea id\u00e9ntica.
retryPolicyForMissedScheduleTypeScheduled=Se ha programado una tarea de nueva copia de seguridad para "%s" de %s%s.
skippedJobInformation=Actualmente hay una tarea en ejecuci\u00f3n, por lo que no se puede llevar a cabo la nueva %s %s el %s.


retryPolicyJobName=Tarea de nueva copia de seguridad
retryPolicyMissedJob=falta
retryPolicySkipJob=omitido
retryPolicyDSTMissedJob=Falta una tarea de DST

daily=diariamente
weekly=semanalmente
monthly=mensual
regular=personalizada

ScheduleTypeDaily=Tarea diaria
ScheduleTypeWeekly=Tarea semanal
ScheduleTypeMonthly=Tarea mensual
ScheduleTypeRegular=Tarea personalizada
ScheduleTypeImmediately=Tarea de BackupNow
ScheduleTypeUnknown=Tipo desconocido

autoUnassignPolicy=Se anula la asignaci\u00f3n del plan autom\u00e1ticamente.
autoRedeployPolicy=Se ha modificado el plan y se volver\u00e1 a implementar de forma autom\u00e1tica.
autoRedeployPolicySkip=Se ha producido un error en la implementaci\u00f3n del plan y no es posible volver a realizar la implementaci\u00f3n de forma autom\u00e1tica.
autoRedeployFailedPolicy=Se ha producido un error en la implementaci\u00f3n del plan, pero se volver\u00e1 a realizar la implementaci\u00f3n de forma autom\u00e1tica.
autoRedeployFailedPolicySkip=Se ha producido un error en la implementaci\u00f3n del plan y no es posible volver a realizar la implementaci\u00f3n de forma autom\u00e1tica.

serverTimeZone=Informaci\u00f3n sobre la zona horaria del servidor: id="%s",useDaylight="%s"

FailedJobRSSTitle=%s - Tareas realizadas incorrectamente
FailedJobRSSDescription=Informe de tareas de %s no finalizadas correctamente
timeDateFormat=dd/MM/yyyy HH:mm:ss
timeDateFormatForAutoUpdates=d/M/yyyy
PM_New_Update_Avbl_Email_Sub=%s: las nuevas actualizaciones est\u00e1n disponibles para la instalaci\u00f3n en %s de %s 
PM_New_Update_DwnldFailed_Email_Sub=%s: se ha producido un error en la b\u00fasqueda de actualizaciones
PM_Patch=Actualizaci\u00f3n:
PM_PublishedDate=Fecha de publicaci\u00f3n:
PM_Description=Descripci\u00f3n:
PM_INSTALL_FAIL_JOBS_ACTIVE=No se han podido instalar las actualizaciones porque puede que ya haya una tarea activa ejecut\u00e1ndose. \nInt\u00e9ntelo de nuevo m\u00e1s tarde.
PM_Install_Failed_File_Not_Found=No se ha podido instalar la actualizaci\u00f3n porque no se encuentra el archivo %s.
PM_JobName=Nombre de tarea:
PM_JobStatus=Estado de la tarea:
PM_FailureMessage=Mensaje de error:
PM_CheckForUpdates=Buscar actualizaciones
PM_Failed=Incorrecto
PM_Update_Install_Failed=Se ha producido un error al instalar la actualizaci\u00f3n. Compruebe el registro de actividad para obtener m\u00e1s informaci\u00f3n.
PM_ProductUpToDate = El ^AU_ProductName_AGENT^ est\u00e1 actualizado.
PM_NoNewUpdate = No hay actualizaciones disponibles.
PM_FailedToCheckUpdate = Se ha producido un error al buscar actualizaciones. Consulte el registro de actividades para obtener m\u00e1s informaci\u00f3n.
PM_Warning_ManagedByCPM = Se ha desactivado la funci\u00f3n de comprobaci\u00f3n de actualizaciones porque la ^AU_ProductName_CONSOLE_SHORT^ %s gestiona actualmente este nodo. Inicie sesi\u00f3n en la ^AU_ProductName_CONSOLE_SHORT^ para buscar e implementar las actualizaciones.
PM_Update_Downloading = La comprobaci\u00f3n de la actualizaci\u00f3n est\u00e1 ejecut\u00e1ndose en este momento.
PM_Update_Timeout = La descarga de esta actualizaci\u00f3n est\u00e1 tardando m\u00e1s tiempo de lo habitual y continuar\u00e1 en segundo plano. Haga clic en Aceptar para cerrar este cuadro de mensaje.

COLDSTANDBY_SETTING_STOPHEARTBEAT=Se ha eliminado el registro correctamente de la configuraci\u00f3n del latido de este servidor en el controlador %s.
COLDSTANDBY_SETTING_STOPHEARTBEAT_FAIL=Se ha producido un error al eliminar el registro de la configuraci\u00f3n del latido del servidor en el controlador %s.
COLDSTANDBY_SETTING_UNREGSTER_VSPHERE_FAILOVERSCRIPT=Se ha producido un error al eliminar el registro de la m\u00e1quina virtual vSphere %s del controlador %s.
COLDSTANDBY_SETTING_START_HEARTBEAT=La tarea de latido para el controlador %s se ha programado correctamente.
COLDSTANDBY_SETTING_PAUSE_HEARTBEAT=Se ha puesto en pausa correctamente el latido de este servidor en el controlador "%s".
COLDSTANDBY_SETTING_PAUSE_HEARTBEAT_FAIL=Se ha producido un error al pausar el latido del servidor para el controlador %s.
COLDSTANDBY_SETTING_RESUME_HEARTBEAT=Se ha reanudado correctamente el latido de este servidor en el controlador "%s".
COLDSTANDBY_SETTING_RESUME_HEARTBEAT_FAIL=Se ha producido un error al reanudar el latido del servidor para el controlador %s.
COLDSTANDBY_HEARTJOB_HEARTBEAT_FAIL=Se ha producido un error al enviar la se\u00f1al de latido para el controlador %s.
COLDSTANDBY_HEARTJOB_REGISTER=Se ha registrado correctamente el script de tarea de pausa virtual de este servidor en el controlador "%s".
COLDSTANDBY_HEARTJOB_REGISTER_FAIL=No se ha podido registrar el script de tarea de pausa virtual de este servidor para el controlador "%s".
COLDSTANDBY_SETTING_STOPHEARTBEAT_MONITOR=Se ha eliminado el latido para el servidor %s.
COLDSTANDBY_SETTING_PAUSEHEARTBEAT_MONITOR=Se ha pausado el latido para el servidor %s.
COLDSTANDBY_SETTING_RESUMEHEARTBEAT_MONITOR=Se ha reanudado el latido para el servidor %s.
COLDSTANDBY_SETTING_REGISTER_HEARTBEAT_MONITOR=Se ha registrado el latido para el servidor %s.
COLDSTANDBY_SETTING_REPLICATION_AUTO=La tarea de Virtual Standby se programa despu\u00e9s de que la tarea de copia de seguridad finalice correctamente.

COLDSTANDBY_ALERT_START_AUTO_FAILOVER=Empiece a encender la m\u00e1quina virtual Virtual Standby [%s] para el equipo de origen [%s] con la configuraci\u00f3n de encendido autom\u00e1tico en %s.
COLDSTANDBY_ALERT_START_MANUAL_FAILOVER=Empiece a encender la m\u00e1quina virtual Virtual Standby [%s] para el equipo de origen [%s] en %s.
COLDSTANDBY_ALERT_AUTO_FAILOVER=M\u00e1quina virtual en pausa[%s] encendida para el equipo de origen[%s] con la configuraci\u00f3n de encendido autom\u00e1tico en el servidor %s.
COLDSTANDBY_ALERT_MANUAL_FAILOVER=M\u00e1quina virtual en pausa[%s] encendida para el equipo de origen[%s] con la configuraci\u00f3n de encendido manual en el servidor %s.
COLDSTANDBY_ALERT_FREE_THRESHOLD_HYPERV=Los datos siguientes vol\u00famenes en el servidor HyperV %s alcanzan el umbral de espacio libre %s.
COLDSTANDBY_ALERT_FREE_THRESHOLD_VOLUMES=Vol\u00famenes que han alcanzado el umbral de espacio libre:
COLDSTANDBY_ALERT_FREE_THRESHOLD_DATA_STORES=Almacenes de datos que han alcanzado el umbral de espacio libre:
COLDSTANDBY_ALERT_FREE_THRESHOLD_VMWARE=Los datos siguientes almacenes de datos en el servidor de ESX de VMware %s alcanzan el umbral de espacio libre %s.
COLDSTANDBY_ALERT_FREE_SPACE=Almacenamiento de m\u00e1quina virtual [%s] Espacio total: %s, Espacio libre: %s.
COLDSTANDBY_ALERT_FREE_SPACE_VOLUME=Volumen [%s] Espacio total: %s, Espacio libre: %s.
COLDSTANDBY_ALERT_FREE_SPACE_DATASTORE=Almac\u00e9n de datos [%s] Espacio total: %s, Espacio libre: %s.
COLDSTANDBY_ALERT_CLICK_HERE=Para iniciar sesi\u00f3n en ^AU_ProductName_VS_SHORT^ y poder realizar cambios en la configuraci\u00f3n de Virtual Standby, <a href="%s">haga clic aqu\u00ed</a>.
COLDSTANDBY_ALERT_CONVERSION_CLICK_HERE_TEXT=Para iniciar sesi\u00f3n en ^AU_ProductName_VS_SHORT^ y poder realizar cambios en la configuraci\u00f3n de Virtual Standby, dir\u00edjase a la direcci\u00f3n: %s.
COLDSTANDBY_ALERT_CONVERSION_ERROR=Errores en la pausa virtual:%s.
COLDSTANDBY_ALERT_LICENSE_FIAL=Se ha producido un error al comprobar la licencia de ^AU_ProductName_VS_SHORT^; se producir\u00e1 un error en la tarea de Virtual Standby. 
COLDSTANDBY_ALERT_FAILED_CONNECT_VIRTUALIZATION_SERVER=No se ha podido conectar con el host:%s.
COLDSTANDBY_ALERT_MISS_HEATBEAT=Falta la se\u00f1al del latido para el equipo de origen [%s].
COLDSTANDBY_ALERT_MISS_HEATBEAT_BUT_ALIVE=Falta la se\u00f1al del latido para el equipo de origen [%s], pero se sabe que el equipo de origen todav\u00eda est\u00e1 activo.
COLDSTANDBY_ALERT_AUTO_FAILOVER_SKIPPED_BY_PLAN_PAUSED=Se ha omitido el encendido autom\u00e1tico y el latido para el equipo de origen %s porque el plan est\u00e1 en pausa.

COLDSTANDBY_ALERTSUBJECT_AUTO_FAILOVER=%s - Encendido autom\u00e1tico (equipo de origen: %s)
COLDSTANDBY_ALERTSUBJECT_MANUAL_FAILOVER=%s - Encendido manual (equipo de origen: %s)
COLDSTANDBY_ALERTSUBJECT_FREE_SPACE=%s - Alerta de espacio libre[equipo de origen:%s]
COLDSTANDBY_ALERTSUBJECT_CONVERSION_ERROR=%s - Errores de Virtual Standby[equipo de origen:%s]
COLDSTANDBY_ALERTSUBJECT_CONVERSION_CANCEL_JOB=%s - Cancelar la tarea de Virtual Standby[el equipo de origen:%s]
COLDSTANDBY_ALERTSUBJECT_LICENSE_FIAL=%s: La licencia de ^AU_ProductName_VS_SHORT^ no es v\u00e1lida (equipo de origen: %s).
COLDSTANDBY_ALERTSUBJECT_FAILED_CONNECT_VIRTUALIZATION_SERVER=%s - No se puede acceder al hipervisor[equipo de origen:%s]
COLDSTANDBY_ALERTSUBJECT_MISS_HEATBEAT=%s - Falta de latido (equipo de origen: %s)
COLDSTANDBY_ALERTSUBJECT_CONVERSION_SUCCESS=%s - Virtual Standby ha finalizado correctamente [el equipo de origen:%s]
COLDSTANDBY_ALERTSUBJECT_FAILOVER_FAILURE=%s - Error de encendido (equipo de origen: %s)
COLDSTANDBY_SETTING_CANCEL_CONVERSION_FAILED=Se ha producido un error al cancelar la tarea de conversi\u00f3n para el equipo de origen %s al suprimir la configuraci\u00f3n de la tarea ^AU_ProductName_VS_SHORT^. La configuraci\u00f3n de tarea ^AU_ProductName_VS_SHORT^ se suprimir\u00e1 tras la finalizaci\u00f3n de la tarea de conversi\u00f3n.

#Save job script
COLDSTANDBY_CHANGE_FAILOVER_MODE=Se ha modificado el modo de encendido para %s de autom\u00e1tico a manual. %s es una m\u00e1quina virtual basada en host que no admite el modo de encendido autom\u00e1tico.


VCM_CONVERT_TO_FULL_BACKUP=Esta tarea de copia de seguridad se convertir\u00e1 en una tarea de copia de seguridad completa ya que es la primera tarea o la primera que cumple con los requisitos de la pausa virtual.

SrmAlertCPU=Alerta de utilizaci\u00f3n de la CPU: %s, umbral(%d%%), utilizaci\u00f3n de la CPU(%d%%)
SrmAlertPhysicalMemory=Alerta de memoria: %s, umbral (%d%%), uso de memoria f\u00edsica (%d%%)
SrmAlertPageFileMemory=Alerta de memoria de archivo de p\u00e1gina: %s, umbral (%d%%), uso de memoria de archivo de p\u00e1gina (%d%%)
SrmAlertDiskTextContent=Alerta de rendimiento de disco f\u00edsico: %s, umbral (%d MB por segundo), rendimiento de disco f\u00edsico (%d MB por segundo)
SrmAlertNetwork=Alerta de utilizaci\u00f3n de red: %s, umbral(%d%%), utilizaci\u00f3n de red (%d%%)
SrmAlertNotSend=No se ha enviado la alerta de utilizaci\u00f3n del servidor. Si desea enviarla, aseg\u00farese de que est\u00e1 activada la Alerta de utilizaci\u00f3n del servidor y que se ha configurado correctamente la Configuraci\u00f3n del correo electr\u00f3nico desde la Configuraci\u00f3n de la copia de seguridad. El mensaje de alerta es "%s".
SrmAlertFailedToSend=No se ha podido enviar la alerta de utilizaci\u00f3n del servidor. El mensaje de alerta es "%s".
SrmAlertDefaultSubject=Alerta de utilizaci\u00f3n del servidor
SrmAlertTime=Hora:
SrmAlertNetworkCardName=Tarjeta de red:
SrmAlertDiskName=Disco:
SrmAlertDisk=Disco
SrmAlertVolume=Nombre de volumen:

CPUAlert=Alerta de utilizaci\u00f3n de CPU
CPUUtil=Utilizaci\u00f3n de CPU:
MemoryAlert=Alerta de memoria
MemoryUtil=Uso de memoria f\u00edsica:
PFMemoryAlert=Alerta de memoria de archivo de p\u00e1gina
PFMemoryUtil=Uso de memoria de archivo de p\u00e1gina:
DiskAlert=Alerta de rendimiento del disco f\u00edsico
DiskUtil=Rendimiento del disco f\u00edsico:
DiskUnit=MB/s
NetworkAlert=Alerta de utilizaci\u00f3n de red
NetworkUtil=Utilizaci\u00f3n de red:
Threshold=Umbral:

MaxFolderDescription=Hay demasiadas carpetas para mostrarlo todo. Introduzca la ruta manualmente.
MaxFileDescription=Hay demasiados archivos para mostrarlo todo. Introduzca la ruta manualmente.

DonnotReplayThisMail=No responda a este correo electr\u00f3nico puesto que este se ha generado por el sistema.


#Send mail Error
sendMailFolderError=Se ha producido un error al enviar el correo electr\u00f3nico de prueba: Carpeta incorrecta.
sendMailUserError=Se ha producido un error al enviar el correo electr\u00f3nico de prueba: Credenciales de usuario no v\u00e1lidas.
sendMailFromError=Se ha producido un error al enviar el correo electr\u00f3nico de prueba: Formato "de" incorrecto. Proporcione una direcci\u00f3n de correo electr\u00f3nico correcta.
sendMailRecError=Se ha producido un error al enviar el correo electr\u00f3nico de prueba: Uno o m\u00e1s destinatarios no son v\u00e1lidos: %s.
sendMailHostError=Se ha producido un error al enviar el correo electr\u00f3nico de prueba: Host desconocido: %s.
sendMailPortError=Se ha producido un error al enviar el correo electr\u00f3nico de prueba: No se puede conectar con el host de SMTP: %s puerto: %s 
sendMailProxyError=Se ha producido un error al enviar el correo electr\u00f3nico de prueba: No se puede conectar con el host de SMTP: %s puerto: %s proxy: %s
sendMailCommonError=Se ha producido un error al enviar el correo electr\u00f3nico de prueba: %s

scheduleStartTimeAM=AM
scheduleStartTimePM=PM

#mount the volume 
destUserNamePasswordNull=El nombre de usuario y la contrase\u00f1a no pueden estar vac\u00edos.
mountSessionToTempDir=No se puede montar el punto de recuperaci\u00f3n en la ruta: "%s"
mountSessionFailed=Se ha producido un error al montar el punto de recuperaci\u00f3n en la ruta: "%s" . %s
dismountSessionFailed=Se ha producido un error al desmontar el punto de recuperaci\u00f3n en la ruta: "%s". %s
mountVolumeFailed=Se ha producido un error al montar el punto de recuperaci\u00f3n en la ruta "%s". El volumen "%s" se ha montado en la ruta "%s".

getBackupItemSessionMerged=Se ha producido un error al buscar el punto de recuperaci\u00f3n seleccionado. Puede que el punto de recuperaci\u00f3n se haya combinado previamente o se haya eliminado. Seleccione otro punto de recuperaci\u00f3n.
vsphereJobQueueMerge=La tarea de %s reemplazar\u00e1 la tarea de %s que est\u00e1 actualmente en la cola de tareas. 
vsphereJobQueueSkip=La tarea de %s est\u00e1 actualmente en la cola de tareas; por lo tanto se omitir\u00e1 la tarea de %s.
vsphereJobQueueCancelWaiting=Se ha cancelado una tarea de %s de la cola de tareas.
vsphereJobQueueCancelWaiting_Fail_Run=No se puede cancelar una tarea de %s que se encuentra en la cola de tareas. La tarea ya est\u00e1 en ejecuci\u00f3n.
vsphereJobQueueCancelWaiting_Fail_None=No se puede cancelar esta tarea en espera. Es posible que la tarea ya est\u00e9 en ejecuci\u00f3n o que se haya cancelado.
vsphereJobQueueMergeAlertStatus=Reemplazar
vsphereJobQueueSkipAlertStatus=Omitido
vsphereJobQueueAlert=Copia de seguridad de m\u00e1quina virtual - %s en espera
vsphereJobQueueActiveLogs=Registro de actividad:
vsphereJobQueueAlertSubTitle=Cola de tareas de la m\u00e1quina virtual
vsphereBackupJobLicenseFailedSearchVM=No puede ejecutarse la tarea de copia de seguridad. No se puede detectar la m\u00e1quina virtual [name=%s, instanceUuid=%s] en el servidor de vCenter/ESX [%s].
vsphereBackupJobLicenseFailedConnect=No se puede ejecutar la tarea de copia de seguridad. No se puede establecer la conexi\u00f3n con el servidor de vCenter/ESX [%s] debido a un problema de red o a que las credenciales no son v\u00e1lidas.
vsphereCopyJobLicenseFailedSearchVM=No puede ejecutarse la tarea de copia de punto de recuperaci\u00f3n. No se puede detectar la m\u00e1quina virtual [name=%s, instanceUuid=%s] en el servidor de vCenter/ESX [%s].
vsphereBackupJobLicenseExpired=La licencia para este producto ha caducado. No se puede ejecutar la tarea de copia de seguridad.

#Merge Job
submitMergeFailOtherJob=No se puede iniciar la tarea de combinaci\u00f3n. Otra tarea est\u00e1 en ejecuci\u00f3n actualmente.
mergeJobRunning=Actualmente hay una tarea de combinaci\u00f3n en curso. Se detendr\u00e1 autom\u00e1ticamente y despu\u00e9s se enviar\u00e1 la tarea %s. Espere mientras se detiene la tarea de combinaci\u00f3n.
#mergeJobNotInSchedule=Cannot resume merge job now, it's no in merge schedule.
mergeJobNotInSchedule=La combinaci\u00f3n de puntos de recuperaci\u00f3n se retrasa hasta %s.
mergeJobTimeIntervalLimit=El intervalo de tiempo entre Desde y Hasta deber\u00eda ser mayor de %s minutos.
settingsRetentionCountExceedMax=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n es %s.
pauseMergeOtherJobRun=La tarea %s se ejecutar\u00e1 y la tarea de combinaci\u00f3n se pausar\u00e1 autom\u00e1ticamente.
pauseMergeManually=La tarea de combinaci\u00f3n se pausar\u00e1 manualmente.
pauseMergeWSCall=La tarea de combinaci\u00f3n se pausar\u00e1 autom\u00e1ticamente para una llamada de servicio web.
startMergeFailed=Se ha producido un error al iniciar la tarea de combinaci\u00f3n, el c\u00f3digo de error es %s.
resumeMergeManully=La tarea de combinaci\u00f3n se reanudar\u00e1 manualmente.
resumeMergeOtherJob=Todas las otras tareas se han completado. De acuerdo con la configuraci\u00f3n de retenci\u00f3n especificada, se reanudar\u00e1 la tarea de combinaci\u00f3n.
startMergeJob=No hay tareas en ejecuci\u00f3n actualmente. De acuerdo con la configuraci\u00f3n de retenci\u00f3n especificada, se iniciar\u00e1 la tarea de combinaci\u00f3n.
mergeCannotPauseManually=La tarea de combinaci\u00f3n ha completado la combinaci\u00f3n de datos, pero no se puede pausar hasta que no haya finalizado todo el proceso de combinaci\u00f3n.
mergeCannotPauseOtherJob=La tarea de combinaci\u00f3n ha completado la combinaci\u00f3n de datos, pero la tarea de %s esperar\u00e1 hasta que haya finalizado todo el proceso de combinaci\u00f3n.
mergeNoNeedResume=En este momento no es necesaria ninguna tarea de combinaci\u00f3n. Se han eliminado los datos de copia de seguridad en el destino o se ha modificado el destino de copia de seguridad y se ha seleccionado la opci\u00f3n Copia de seguridad completa para la siguiente copia de seguridad.
mergeJobPausedEmailAlert=La tarea de combinaci\u00f3n no se puede iniciar porque se ha puesto en pausa/detenido anteriormente manualmente. Se tiene que reanudar/iniciar manualmente o de lo contrario la tarea de combinaci\u00f3n no se ejecutar\u00e1.
#Backup Set
covertManualJobToBackupSetWarning=De acuerdo con la configuraci\u00f3n de retenci\u00f3n especificada, la tarea actual debe convertirse en una copia de seguridad completa y establecerse como un nuevo punto de inicio del conjunto de recuperaci\u00f3n. Haga clic en S\u00ed para convertir esta tarea en una copia de seguridad completa. Haga clic en No para continuar sin convertirla en una copia de seguridad completa. 
convertJobToFullForBackupSetStart=Esta tarea se convertir\u00e1 en una copia de seguridad completa y se establecer\u00e1 como un nuevo punto de inicio del conjunto de recuperaci\u00f3n.
mergeJobStatusSkipped=Omitido
mergeJobStatusStopped=Detenido
mergeJobString=Combinaci\u00f3n
backupConfRetentionChangeOldDest=Se ha modificado la configuraci\u00f3n de la retenci\u00f3n. Utilice un nuevo destino de copia de seguridad para iniciar las copias de seguridad con la nueva configuraci\u00f3n de la retenci\u00f3n.
resumeMergeStatusWrong=No se puede reanudar la tarea de combinaci\u00f3n, se ha pausado manualmente.
mergeStoppedLog=Otras tareas han interrumpido %s veces la tarea de combinaci\u00f3n. Compruebe los valores de configuraci\u00f3n de la copia de seguridad para verificar que haya suficiente tiempo entre las copias de seguridad a fin de finalizar la tarea de combinaci\u00f3n.
#wanqi06 Archive Setting
SourcePathNotExistMessage=Se ha producido un error durante la validaci\u00f3n del origen de la copia del archivo "%s". El sistema no puede encontrar la ruta especificada.
#
purgeArchiveSchedule=Si se activan elementos de archivo de archivado de borrado definitivo, el campo iPurgeAfterDays debe ser mayor de 0.
cannotAccessFolder=No se puede acceder a la ubicaci\u00f3n %s especificada.
#restore mount
restoreBrowseFailed=Se ha producido un error al explorar este volumen: %s.
restoreSearchFailed=Se ha producido un error al buscar en el punto de recuperaci\u00f3n en %s: %s. 
#Backup configuration
backupConfSettingIsNull = No se ha especificado la informaci\u00f3n de la configuraci\u00f3n de la copia de seguridad.
backupRPSDestSettingIsNull = No se han especificado los valores de configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^ en la configuraci\u00f3n de la copia de seguridad.
backupRPSDestHostNameIsNull = No se ha especificado el nombre de host del ^AU_ProductName_SERVER^.
backupRPSDestUserNameIsNull = No se ha especificado el nombre de usuario del ^AU_ProductName_SERVER^.
backupRPSDestPwdIsNull = No se ha especificado la contrase\u00f1a del ^AU_ProductName_SERVER^.
backupRPSCompressionLevelInvalid = Se debe activar la compresi\u00f3n al seleccionar el almac\u00e9n de datos del ^AU_ProductName_SERVER^ como el destino de la copia de seguridad.
backupRPSDestDataStoreNameIsInvalid = El almac\u00e9n de datos especificado no existe o no es v\u00e1lido para este plan.
backupRPSDestDataStoreSettingIsNull = No se ha especificado el UUID para el almac\u00e9n de datos.
RPSDataStoreNameInPolicyIsNull = Se debe especificar el nombre de visualizaci\u00f3n del almac\u00e9n de datos en el plan del ^AU_ProductName_SERVER^.
RPSPolicyIsNotExisted = Se ha producido un error al encontrar el plan de ^AU_ProductName_SERVER^ en el servidor %s.
failedToRegisterToRPS = Se ha producido un error al registrar el ^AU_ProductName_AGENT^ en el ^AU_ProductName_SERVER^.
failedToRegisterToRPSWithException = Se ha obtenido una excepci\u00f3n al registrar el ^AU_ProductName_AGENT^ en el ^AU_ProductName_SERVER^.
failedToAssignPolicyToD2D = Se ha producido un error al asignar el plan al ^AU_ProductName_AGENT^.
failedToAssignPolicyToD2DWithException = Se ha obtenido una excepci\u00f3n al asignar el plan al ^AU_ProductName_AGENT^.
failedToGetPolicy=Se ha producido un error al obtener planes del ^AU_ProductName_SERVER^ %s.
rpsPolicyRemoved=Se ha producido un error al ejecutar la tarea de copia de seguridad. El plan %s no existe o no es v\u00e1lido en el ^AU_ProductName_SERVER^ %s.
rpsDatastoreStopped=Se ha producido un error al ejecutar la tarea de copia de seguridad. El servicio del almac\u00e9n de datos est\u00e1 inactivo en %s. 
rpsPolicyNotExist=El plan %s no existe en el ^AU_ProductName_SERVER^ %s.
rpsDatastoreNotRunning=El almac\u00e9n de datos %s no est\u00e1 en estado de ejecuci\u00f3n en el ^AU_ProductName_SERVER^ %s. Se debe iniciar el almac\u00e9n de datos para permitir que se ejecute la tarea de copia de seguridad.
rpsDatastoreNotExist=El almac\u00e9n de datos %s no existe en el ^AU_ProductName_SERVER^ %s.
rpsVersionIsOlderThanAgent=^AU_ProductName_SERVER_SHORT^ %s (%s) es anterior a ^AU_ProductName_AGENT_SHORT^ %s (%s). 
cannotConnectServer=Se ha producido un error al conectarse al ^AU_ProductName_SERVER^ %s. Verifique que el servidor se encuentra en ejecuci\u00f3n y es accesible, y que el servicio se est\u00e1 ejecutando.
cannotConnectService=Se ha producido un error al conectarse al ^AU_ProductName_SERVER^ %s. Verifique que las entradas del nombre de servidor, n\u00famero de puerto y protocolo (http/https) sean correctas y que el servicio web se haya iniciado en el host especificado.
backupNotRunRPSError=Se ha producido un error al ejecutar una tarea de copia de seguridad. %s.
jobNotRunPolicy=Se ha producido un error al ejecutar la tarea %s. No se puede obtener el plan del ^AU_ProductName_SERVER^.
backupNotRunPolicy=Se ha producido un error al ejecutar la tarea de copia de seguridad. No se puede recuperar el plan del ^AU_ProductName_SERVER^.
jobNotRunRPSError=Se ha producido un error al ejecutar la tarea %s. %s
backupNotRunFailHashKey=Se ha producido un error al ejecutar la tarea de copia de seguridad. No se puede obtener la clave de hash de cifrado para el almac\u00e9n de datos cifrado %s.
rpsPolicyNotExistRestore=El plan %s no existe en el ^AU_ProductName_SERVER^ %s.
rpsDatastoreNotRunningRestore=El almac\u00e9n de datos %s no est\u00e1 en estado de ejecuci\u00f3n o de solo restauraci\u00f3n en el ^AU_ProductName_SERVER^ %s. Se debe iniciar el almac\u00e9n de datos para permitir que se ejecute la tarea de restauraci\u00f3n.
rpsPolicyDataStoreInactive=No se pueden utilizar los planes especificados para copia de seguridad porque el servicio de almac\u00e9n de datos est\u00e1 inactivo.
rpsJobNotRunningDataStoreStopped=El almac\u00e9n de datos %s no est\u00e1 en ejecuci\u00f3n en el ^AU_ProductName_SERVER^ %s. Se debe iniciar el almac\u00e9n de datos para permitir la ejecuci\u00f3n de la tarea de %s.
rpsDataStoreNotExist=El almac\u00e9n de datos %s no existe en el ^AU_ProductName_SERVER^ %s.
failedToGetDataStore=Se ha producido un error al obtener el almac\u00e9n de datos desde el ^AU_ProductName_SERVER^ %s.
#shaji02 advance schedule
scheduleMaxItemCount = 12
scheduleMaxThrottleCount = 4
scheduleMaxMergeCount = 2
scheduleItemIsMax = El n\u00famero de elementos de la copia de seguridad de la programaci\u00f3n es superior al valor m\u00e1ximo.
scheduleThrottleItemIsMax=El n\u00famero de elementos de la limitaci\u00f3n de la programaci\u00f3n es superior al valor m\u00e1ximo.
scheduleMergeItemIsMax=El n\u00famero de elementos de la combinaci\u00f3n de la programaci\u00f3n es superior al valor m\u00e1ximo.
scheduleItemStartTimeIsNot15Unit = La hora de inicio de la programaci\u00f3n no es un m\u00faltiplo de 15 minutos.
scheduleItemStartTimeIsInvalid = La hora de inicio de la programaci\u00f3n no es v\u00e1lida.
scheduleItemEndTimeIsNot15Unit = La hora de finalizaci\u00f3n de la programaci\u00f3n no es un m\u00faltiplo de 15 minutos.
scheduleItemEndTimeIsInvalid = La hora de finalizaci\u00f3n de la programaci\u00f3n no es v\u00e1lida.
scheduleRepeatUnitIsInvalid = La unidad de intervalo de repetici\u00f3n de la programaci\u00f3n no es v\u00e1lida.
scheduleRepeatValueIsInvalid = El valor de repetici\u00f3n de la programaci\u00f3n no es v\u00e1lido.
scheduleRepeatValueIsBig = El valor m\u00e1ximo de repetici\u00f3n de la programaci\u00f3n es superior a la diferencia entre la hora de inicio y la hora de finalizaci\u00f3n.
scheduleDifferenceTimeNoLessThan = Aseg\u00farese de que la diferencia de la programaci\u00f3n no es inferior a 15 minutos.
scheduleItemDifferenceTimeIsNot15Unit = La diferencia entre la hora de inicio y la hora de finalizaci\u00f3n en la programaci\u00f3n no es un m\u00faltiplo de 15 minutos.
scheduleItemJobTypeIsInvalid = El tipo de tarea de programaci\u00f3n no es v\u00e1lido.
scheduleItemIsOverLap = Se han programado dos copias de seguridad del mismo tipo para que se realicen entre la hora de inicio de programaci\u00f3n y la hora de finalizaci\u00f3n de programaci\u00f3n. Cambie el tipo de copia de seguridad de programaci\u00f3n, la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleItemNoRepeatSameStartTime = Se han programado dos copias de seguridad del mismo tipo a la misma hora de inicio de programaci\u00f3n. Cambie el tipo de copia de seguridad de programaci\u00f3n, la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleThrottleItemOverLap = Habr\u00e1 dos valores de configuraci\u00f3n de limitaci\u00f3n entre la hora de inicio y la hora de finalizaci\u00f3n. Cambie la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
throttleStartTimeIsInvalid = La hora de inicio del limitador no es v\u00e1lida.
throttleStartTimeIsNot15Unit = La hora de inicio de la limitaci\u00f3n no es un m\u00faltiplo de 15 minutos.
throttleEndTimeIsInvalid = La hora de finalizaci\u00f3n del limitador no es v\u00e1lida.
throttleEndTimeIsNot15Unit = La hora de finalizaci\u00f3n de la limitaci\u00f3n no es un m\u00faltiplo de 15 minutos.
throttleValueIsInvalid = El valor del limitador no es v\u00e1lido.
throttleDifferenceTimeNoLessThan = Aseg\u00farese de que la diferencia de la programaci\u00f3n de limitaci\u00f3n no es inferior a 15 minutos.
throttleDifferenceTimeIsNot15Unit = La diferencia entre la hora de inicio y la hora de finalizaci\u00f3n en la programaci\u00f3n de la limitaci\u00f3n no es un m\u00faltiplo de 15 minutos.
scheduleMergeItemOverLap = Habr\u00e1 dos programaciones de tareas de combinaci\u00f3n entre la hora de inicio y la hora de finalizaci\u00f3n. Cambie la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
mergeStartTimeIsInvalid = La hora de inicio de la combinaci\u00f3n no es v\u00e1lida.
mergeStartTimeIsNot15Unit = La hora de inicio de la combinaci\u00f3n no es un m\u00faltiplo de 15 minutos.
mergeEndTimeIsInvalid = La hora de finalizaci\u00f3n de la combinaci\u00f3n no es v\u00e1lida.
mergeEndTimeIsNot15Unit = La hora de finalizaci\u00f3n de la combinaci\u00f3n no es un m\u00faltiplo de 15 minutos.
mergeDifferenceTimeNoLessThan = Aseg\u00farese de que la diferencia de la programaci\u00f3n de combinaci\u00f3n no es inferior a 15 minutos.
mergeDifferenceTimeIsNot15Unit = No se pueden utilizar intervalos de 15 minutos para establecer la diferencia entre la hora de inicio y la hora de finalizaci\u00f3n de la programaci\u00f3n de una tarea de combinaci\u00f3n.

cannotSupportGRTCatalogInExchange2013=No se puede activar el cat\u00e1logo de restauraci\u00f3n granular de Exchange para Microsoft Exchange Server 2013.
cancelJobWithReasonDelete=La tarea se cancelar\u00e1 porque el almac\u00e9n de datos se ha suprimido.
cancelJobWithReasonModify=La tarea se cancelar\u00e1 porque el almac\u00e9n de datos se ha modificado.
cancelJobWithReasonStop=La tarea se cancelar\u00e1 porque el almac\u00e9n de datos se ha detenido.

submitJobToRPSServer=La tarea %s ya se ha enviado al ^AU_ProductName_SERVER^. Si el servidor ha alcanzado el n\u00famero m\u00e1ximo de nodos simult\u00e1neos activos, se pondr\u00e1 la tarea en cola de forma provisional. Compruebe el estado del controlador de tareas en la ^AU_ProductName_CONSOLE_SHORT^.

useCachedLicense=No se puede comunicar con la ^AU_ProductName_CONSOLE^ para buscar la licencia. La licencia que se encuentra en la memoria cach\u00e9 se est\u00e1 utilizando pero caducar\u00e1 en %s.
cachedLicenseExpired=No se puede comunicar con la ^AU_ProductName_CONSOLE^ para buscar la licencia y la licencia que se encuentra en la memoria cach\u00e9 tambi\u00e9n ha caducado. La tarea no puede continuar a menos que se arregle la comunicaci\u00f3n con la ^AU_ProductName_CONSOLE^.

backupConfigFolderWithSIDEixst = Se ha producido un error al renombrar la carpeta de destino de la migraci\u00f3n de los datos a la carpeta de destino de la copia de seguridad correcta %s. Es posible que la carpeta de destino de la copia de seguridad ya exista.

connectDestinationFolderError = Se ha producido un error al conectarse a la carpeta remota %s con el usuario: %s. %s.

failConnectHyperServerToGetName=Se ha producido un error al ejecutar la tarea de copia de seguridad. No se puede conectar con %s para obtener el nombre del servidor de Hyper-V f\u00edsico o independiente.
failGetVMFromHyperServer=Se ha producido un error al ejecutar la tarea de copia de seguridad. No se puede detectar la m\u00e1quina virtual [name=%s, instanceUuid=%s] en el servidor de Hyper-V o en el cl\u00faster de Hyper-V [%s]. 

RPSJobOnDataStoreSkippedBecausePurging=Se ha producido un error al ejecutar %s debido a que la tarea de borrado definitivo se est\u00e1 ejecutando en el almac\u00e9n de datos de datos %s.

failConnectHyperServerToGetName=Se ha producido un error al ejecutar la tarea de copia de seguridad. No se puede conectar con %s para obtener el nombre del servidor de Hyper-V f\u00edsico/independiente. 

DiagUtilityExecStart=Empezar a recopilar la informaci\u00f3n de diagn\u00f3stico del agente.
DiagUtilityExecSuccess=La informaci\u00f3n de diagn\u00f3stico del agente se ha recopilado correctamente en la ubicaci\u00f3n %s.
DiagUtilityExecSuccessButFailedToCopyToNWshare=Se ha producido un error en la utilidad de diagn\u00f3stico al acceder al recurso compartido de la red %s. Se ha recopilado correctamente la informaci\u00f3n de diagn\u00f3stico del agente en la carpeta ..\\Arcserve\\Unified Data Protection\\Engine\\BIN\\DiagnosticUtility en el equipo del agente.

DiagUtilityExecFail=Se ha producido un error al recopilar la informaci\u00f3n de diagn\u00f3stico del agente en la ubicaci\u00f3n %s.
DestInfoCollectSuccess=La informaci\u00f3n de destino se ha recopilado correctamente para el agente.
DestInfoCollectFail=Se ha producido un error al recopilar la informaci\u00f3n de destino para el agente.
DestInfoCollectSuccessForVM=La informaci\u00f3n de destino se ha recopilado correctamente para la m\u00e1quina virtual con UUID de instancia: %s.
DestInfoCollectFailForVM=Se ha producido un error al recopilar la informaci\u00f3n de destino para la m\u00e1quina virtual con UUID de instancia: %s.
DiagUtilityCouldNotStart=No se ha podido recopilar la informaci\u00f3n de diagn\u00f3stico del agente porque la ruta de destino %s no es v\u00e1lida.

EmailSendFailure=Se ha producido un error al enviar el correo electr\u00f3nico debido al error: %s

BackupStatusFinishedWithFailedCRP=Finalizado con un error de comprobaci\u00f3n del punto de recuperaci\u00f3n.
CheckRPFailed=Se ha producido un error al comprobar el punto de recuperaci\u00f3n

#AERP Portal RestAPI response codes/messages
#Customer Registered

REGISTRATION_SUCCESS_AERP=El registro est\u00e1 casi completo. Utilice el v\u00ednculo del correo electr\u00f3nico enviado a la direcci\u00f3n que aparece a continuaci\u00f3n para completar el proceso de registro del programa. Para recibir un nuevo correo electr\u00f3nico de verificaci\u00f3n, haga clic en Enviar correo electr\u00f3nico de verificaci\u00f3n.

REGISTRATION_SUCCESS=Se ha enviado el correo electr\u00f3nico de verificaci\u00f3n. Haga clic en el v\u00ednculo que aparece en el mensaje para finalizar el registro. Para actualizar la informaci\u00f3n de registro en el futuro, haga clic en Ayuda > Programa de mejora del producto.

#Registration Success Step1
REGISTRATION_SUCCESS_STEP1=Ya casi ha terminado de registrar su producto en el programa de mejora de productos de Arcserve.

#Registration Success Step2
REGISTRATION_SUCCESS_STEP2=Haga clic en el v\u00ednculo que aparece en el correo electr\u00f3nico enviado a 

#Registration Success Step3
REGISTRATION_SUCCESS_STEP3=para completar el registro de los productos

#Registration Success Step4
REGISTRATION_SUCCESS_STEP4=que posee. Para recibir un nuevo correo electr\u00f3nico de verificaci\u00f3n, haga clic en Enviar correo electr\u00f3nico de verificaci\u00f3n.

#Customer Registered with Activation link
REGISTRATION_SUCCESS_LINK=Se ha enviado el correo electr\u00f3nico de verificaci\u00f3n. Haga clic en el v\u00ednculo que aparece en el mensaje para finalizar el registro. Para actualizar la informaci\u00f3n de registro en el futuro, haga clic en Ayuda > Programa de mejora del producto.

#Customer Registered Activation link creation failed
REGISTRATION_SUCCESS_LINK_FAILED=No se ha enviado el correo electr\u00f3nico de verificaci\u00f3n. No se ha podido establecer la conexi\u00f3n con el servidor de correo electr\u00f3nico. Reg\u00edstrese de nuevo para obtener el v\u00ednculo de verificaci\u00f3n.

#Customer Registered Unsuccessfully
REGISTRATION_FAILED_EXCEPTION=No se ha enviado el correo electr\u00f3nico de verificaci\u00f3n. El registro ha fallado a causa de un error en el servicio. Vuelva a intentarlo m\u00e1s tarde.

#Registration Failed Invalid data 
REGISTRATION_FAILED_INVALIDDETAILS=No se ha enviado el correo electr\u00f3nico de verificaci\u00f3n. Se ha producido un error en el registro debido a que algunos datos no son v\u00e1lidos. Introduzca datos v\u00e1lidos para completar el registro.

#Registration Failed Invalid data 
REGISTRATION_FAILED_URI_ERROR=El correo electr\u00f3nico de verificaci\u00f3n no se ha enviado a causa de un error en el registro. Compruebe la direcci\u00f3n del servicio web.

#Registration Failed Invalid data 
REGISTRATION_FAILED_INVALIDEMAIL=Especifique una direcci\u00f3n de correo electr\u00f3nico v\u00e1lida.

#Registration Failed Invalid data 
REGISTRATION_FAILED_INVALIDCONTACTNUMBER=Especifique un n\u00famero de tel\u00e9fono v\u00e1lido.

#Registration Activated Successufully via Activation link
REGISTRATION_ACTIVATED=Registro activado correctamente

#Registration failed Registration Details already exists
UDP_SERVER_ENTITLEMENT_EXISTS=Se ha producido un error en el registro. Ya existen los detalles sobre el servidor de UDP. Para actualizar la informaci\u00f3n de registro, haga clic en Ayuda > Programa de mejora del producto.

#Registration failed UDP Server details exception
UDP_SERVER_ENTITLEMENT_EXCEPTION=Se ha producido un error en el registro. Error persistente en los detalles del servidor de UDP. Vuelva a intentarlo m\u00e1s tarde.

#Registration Activation failed Activation link expired sent another link
ACTIVATION_FAILED_LINKEXP_LINKSENT=Se ha producido un error en la activaci\u00f3n, el v\u00ednculo ha caducado. Vuelva a enviar el v\u00ednculo de activaci\u00f3n.

#Registration Activation failed Activation link expired
ACTIVATION_FAILED_LINKEXP=Se ha producido un error en la activaci\u00f3n, el v\u00ednculo ha caducado.

#Registration Activation failed Entitlement doesn't exists. This is not valid case, assuming data is missing. Incase of db migration
ACTIVATION_ENTITLEMENT_FAILED=Se ha producido un error en la activaci\u00f3n, el derecho no existe.

#Registration Activation failed service error
ACTIVATION_FAILED_SERVICE_ERROR=Se ha producido un error en la activaci\u00f3n, error de servicio. Espere alg\u00fan tiempo e int\u00e9ntelo de nuevo.

#Upload file to server success
UPLOADFILE_SERVER_SUCCESS=Archivo cargado correctamente en el servidor.

#Upload file to server failed
UPLOADFILE_SERVER_FAILED=Error al cargar el archivo en el servidor. Compruebe el registro.

#Upload file to server failed exception
UPLOADFILE_SERVER_EXCEPTION=No se han cargado los detalles del uso. Error de servicio.

#Upload file to cloud success
UPLOADFILE_CLOUD_SUCCESS=Archivo cargado correctamente en la nube.

#Upload file to cloud failed
UPLOADFILE_CLOUD_FAILED=Error al cargar el archivo en la nube. Compruebe el registro.

#Customer/User is Active
ISACTIVATED_ACTIVE=El registro est\u00e1 activado

#Customer/User InActive
ISACTIVATED_INACTIVE=El registro no est\u00e1 activado. Para activarlo, haga clic en el v\u00ednculo de registro que ha recibido por correo electr\u00f3nico.

#Customer/User not registered
ISACTIVATED_NOTREGISTERED=No se han registrado los detalles del registro

#Customer/User Exception
ISACTIVATED_EXCEPTION=Se ha producido un error en IsRegistrationActivated. Error de servicio.

#Customer/User Exception
ISACTIVATED_EXCEPTION_URIERROR=Se ha producido un error en IsRegistrationActivated. Compruebe el URI.

#UploadOrderDetails Success
UPLOADORDERDETAILS_SUCCESS=Se ha cargado correctamente OrderDetails.

#UploadOrderDetails failed
UPLOADORDERDETAILS_FAILED_EXCEPTION=Se ha producido un error al cargar OrderDetails. Error de servicio.

#UploadUsageDetails Success
UPLOADUSAGEDETAILS_SUCCESS=Se ha cargado correctamente UsageDetails.

#UploadUsageDetails failed , Unknown UdpServerID/ServerID
UPLOADUSAGEDETAILS_FAILED_UNKNOWN_SERVERID=Se ha producido un error al cargar UsageDetails. ServerID desconocido. Introduzca un ServerID v\u00e1lido.

#UploadUsageDetails Success with all relations added successfully
UPLOADUSAGEDETAILS_COMPLETE_SUCCESS=Se ha cargado correctamente UsageDetails con todos los detalles del SO y de las aplicaciones.

#UploadUsageDetails failed with all relations added successfully
UPLOADUSAGEDETAILS_COMPLETE_FAILED=Se ha cargado correctamente UsageDetails sin los detalles del SO ni de las aplicaciones.

#UploadUsageDetails failed
UPLOADUSAGEDETAILS_FAILED_EXCEPTION=Se ha producido un error al cargar UsageDetails. Error de servicio.

#UploadUsageDetails failed URI Error
UPLOADUSAGEDETAILS_FAILED_URIERROR=Se ha producido un error al cargar UsageDetails. Compruebe el URI del servicio web.

#UploadUsageDetails failed ServerID already exists
UPLOADUSAGEDETAILS_FAILED_SERVERID_EXISTS=Se ha producido un error al cargar UsageDetails. El ServerID ya existe.

#UploadApplicationDetails Success
UPLOADAPPLICATIONDETAILS_SUCCESS=Se ha cargado correctamente ApplicationDetails.

#UploadApplicationDetails failed
UPLOADAPPLICATIONDETAILS_FAILED_EXCEPTION=Se ha producido un error al cargar ApplicationDetails. Error de servicio.

#UploadOSDetails Success
UPLOADOSDETAILS_SUCCESS=Se ha cargado correctamente OSDetails.

#UploadOSDetails failed
UPLOADOSDETAILS_FAILED_EXCEPTION=Se ha producido un error al cargar OSDetails. Error de servicio.

#UploadAgentDetails Success
UPLOADAGENTDETAILS_SUCCESS=Se ha cargado correctamente AgentDetails.

#UploadAgentDetails failed
UPLOADAGENTDETAILS_FAILED_EXCEPTION=Se ha producido un error al cargar AgentDetails. Error de servicio.

#UploadSalesOrderDetails Success with all relations added successfully
UPLOADSALESORDERDETAILS_COMPLETE_SUCCESS=Se ha cargado correctamente SalesOrderDetails con SalesOrderItems.

#UploadSalesOrderDetails failed with all relations added successfully
UPLOADSALESORDERDETAILS_COMPLETE_FAILED=Se ha cargado correctamente SalesOrderDetails sin SalesOrderItems.

#UploadSalesOrderDetails failed
UPLOADSALESORDERDETAILS_FAILED_EXCEPTION=Se ha producido un error al cargar SalesOrderDetails. Error de servicio.

#UploadSalesOrderDetails failed ServerID already exists
UPLOADSALESORDERDETAILS_FAILED_SERVERID_EXISTS=Se ha producido un error al cargar SalesOrderDetails. El ServerID ya existe.

#UploadRMAOrderDetails Success with all relations added successfully
UPLOADRMAORDERDETAILS_COMPLETE_SUCCESS=Se ha cargado correctamente RMAOrderDetails con RMAOrderItems.

#UploadRMAOrderDetails failed with all relations added successfully
UPLOADRMAORDERDETAILS_COMPLETE_FAILED=Se ha cargado correctamente RMAOrderDetails sin RMAOrderItems.

#UploadRMAOrderDetails failed
UPLOADRMAORDERDETAILS_FAILED_EXCEPTION=Se ha producido un error al cargar RMAOrderDetails. Error de servicio.

#UploadRMAOrderDetails failed ServerID already exists
UPLOADRMAORDERDETAILS_FAILED_SERVERID_EXISTS=Se ha producido un error al cargar RMAOrderDetails. El ServerID ya existe.

#UploadSalesOrderItems Success
UPLOADSALESORDERITEMS_SUCCESS=Se ha cargado correctamente SalesOrderItems.

#UploadSalesOrderItems failed
UPLOADSALESORDERITEMS_FAILED_EXCEPTION=Se ha producido un error al cargar SalesOrderItems. Error de servicio.

#UploadRMAOrderItems Success
UPLOADRMAORDERITEMS_SUCCESS=Se ha cargado correctamente RMAOrderItems.

#UploadRMAOrderItems failed
UPLOADRMAORDERITEMS_FAILED_EXCEPTION=Se ha producido un error al cargar RMAOrderItems. Error de servicio.

#SubmitAERPJobSuccess
SUBMITAERPJOB_SUCCESS=La tarea AERP se ha enviado correctamente.

#SubmitAERPJob failed
SUBMITAERPJOB_FAILED=Se ha producido un error al enviar la tarea AERP.

DROPE_32BIT_PROXY=El proxy de 32 bits no es compatible

fcNoNeedToRun=No hay ninguna sesi\u00f3n apta para ejecutar la tarea de archivado o copia de archivos.

moreFileCopySessions=Las sesiones restantes de %s se procesar\u00e1n a la pr\u00f3xima hora programada. Tambi\u00e9n puede procesarlas en este momento si vuelve a usar en este momento la copia de archivo.
