FAILOVER_BEGIN=D\u00e9marrage du provisionnement pour le serveur [%s] et v\u00e9rification de l'environnement...
FAILOVER_BEGIN_HYPERV_VIRTUAL_NEEDED=La configuration du clich\u00e9 de d\u00e9marrage pour le serveur [%s] a \u00e9t\u00e9 interrompue, car la virtualisation Hyper-V n'est pas activ\u00e9e au niveau des param\u00e8tres Virtual Standby.
FAILOVER_Exit_HYPERV_With_Live_HeartBeat=Interruption du provisionnement, car un nouveau message de signal d'activit\u00e9 a \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9.
FAILOVER_Error_HYPERV_VMGUESTIMG=Echec de la configuration du clich\u00e9 de d\u00e9marrage (ISO de service d'int\u00e9gration manquant).
FAILOVER_warn_HYPERV_VM_TOOL_NOT_EXIST=Le fichier ISO de service d'int\u00e9gration [%s] n'existe pas et ne sera donc pas install\u00e9 apr\u00e8s la mise sous tension de la machine virtuelle de secours [%s].
FAILOVER_Error_HYPERV_Handler=Echec de l'ouverture du gestionnaire Hyper-V
FAILOVER_Error_HYPERV_Without_VM=La machine virtuelle Hyper-V est introuvable pour le serveur [%s].
FAILOVER_Error_HYPERV_VM_POWEROFF=Impossible d'\u00e9teindre la machine virtuelle. V\u00e9rifiez que la machine virtuelle Hyper-V pour le serveur [%s] existe et \u00e9teignez-la.
FAILOVER_Error_HYPERV_VM_RUNNING=La machine virtuelle Hyper-V pour le serveur [%s] est en cours d'ex\u00e9cution. Eteignez-la.
FAILOVER_Error_HYPERV_Without_Snapshot_for_session=Le clich\u00e9 est introuvable pour la session CA ARCserve sp\u00e9cifi\u00e9e sur le serveur [%s].
FAILOVER_Error_HYPERV_Without_HyperV_ExternaL = Le r\u00e9seau HyperV_External est introuvable sur le serveur Hyper-V [%s].
FAILOVER_Error_HYPERV_Without_BootVolume=Le volume de d\u00e9marrage est introuvable sur le clich\u00e9 pour la session %s du serveur [%s].
FAILOVER_Error_HYPERV_Mount=Echec du montage du disque de volume de d\u00e9marrage %s.
FAILOVER_Error_HYPERV_Mount_Dynamic_Disk=Le volume de d\u00e9marrage se trouve sur le disque dynamique. Le volume de d\u00e9marrage ne doit pas se trouver sur le disque dynamique.
FAILOVER_Error_HYPERV_Mount_Same_Disk=Impossible de monter le disque. Un disque avec la m\u00eame signature est d\u00e9j\u00e0 mont\u00e9.
FAILOVER_Error_HYPERV_InjectDriver=Impossible d'injecter le pilote sur le disque du volume de d\u00e9marrage %s.
FAILOVER_Error_HYPERV_Attach_VMGUESTISO=La connexion de vmguest.iso \u00e0 %s est impossible.
FAILOVER_Error_HYPERV_Get_VirtualNetWorks=L'extraction de la liste des r\u00e9seaux virtuels est impossible.
FAILOVER_Error_HYPERV_Add_NetWorkAdapter=Impossible d'ajouter l'adaptateur r\u00e9seau pour le serveur [%s].
FAILOVER_WARN_HYPERV_CHANGE_ADAPTER_TYPE=L'ordinateur source est en cours de d\u00e9marrage \u00e0 partir de la partition EFI. Une machine virtuelle de nouvelle g\u00e9n\u00e9ration ne prenant pas en charge l'adaptateur r\u00e9seau h\u00e9rit\u00e9 sera donc cr\u00e9\u00e9e sur le serveur Hyper-V. L'adaptateur r\u00e9seau h\u00e9rit\u00e9 sera ainsi remplac\u00e9 par un adaptateur r\u00e9seau standard.
FAILOVER_Error_HYPERV_RervertSession=Impossible de revenir au clich\u00e9 pour la session %s du serveur [%s].
FAILOVER_Error_HYPERV_VM_RECONFIGURE=Echec de la reconfiguration de la machine virtuelle pour le serveur [%s].
FAILOVER_Error_HYPERV_PowserON=Echec de l'allumage de la machine virtuelle Hyper-V pour le serveur [%s]
FAILOVER_Error_HYPERV_REMOVE_ALL_ADAPTERS=Impossible de supprimer tous les adaptateurs pour le serveur [%s]
FIALOVER_Error_GET_BOOT_DRIVER_LETTER=Impossible d'obtenir la lettre du lecteur du volume de d\u00e9marrage
FIALOVER_Error_GET_SYS_DRIVER_LETTER=Impossible d'obtenir la lettre du lecteur du volume syst\u00e8me
FAILOVER_Process_HYPERV_PowserON=La machine virtuelle est allum\u00e9e sur Hyper-V pour le serveur [%s].
FAILOVER_Process_HYPERV_Exit=Le clich\u00e9 de d\u00e9marrage a \u00e9t\u00e9 configur\u00e9 pour le serveur [%s].
FAILOVER_Process_HYPERV_Reconfigure=La machine virtuelle Hyper-V a \u00e9t\u00e9 configur\u00e9e pour le serveur [%s].
FAILOVER_Process_HYPERV_Position_Snapshot=Le clich\u00e9 \u00e0 appliquer au serveur [%s] a \u00e9t\u00e9 plac\u00e9.
FAILOVER_Process_HYPERV_Configure_Network=Les param\u00e8tres de r\u00e9seau de la machine virtuelle ont \u00e9t\u00e9 configur\u00e9s pour le serveur [%s].
FAILOVER_Process_HYPERV_Apply_SnapShot=Le clich\u00e9 a \u00e9t\u00e9 appliqu\u00e9 pour le serveur [%s].
FAILOVER_Process_HYPERV_Process_BootVolumeDisk=Le disque de volume de d\u00e9marrage a \u00e9t\u00e9 trait\u00e9 pour le serveur [%s].
FAILOVER_Process_HYPERV_Attach_VMGUESTISO=Connecter l'image de programme de service d'int\u00e9gration pour le serveur [%s].
FAILOVER_Process_HYPERV_Check_VM=V\u00e9rifier le statut de la machine virtuelle pour le serveur [%s]
FAILOVER_Process_HYPERV_RETURN_MESSAGE=Message renvoy\u00e9 par le serveur Hyper-V : 

FAILOVER_PROCESS_VM_SHUTDOWN=La machine virtuelle [%s] a \u00e9t\u00e9 arr\u00eat\u00e9e.
FAILOVER_PROCESS_VM_SHUTDOWN_FAILED=Echec de l'arr\u00eat de la machine virtuelle [%s]
FAILOVER_PROCESS_VM_POWER_ON=La machine virtuelle [%s] a \u00e9t\u00e9 allum\u00e9e.
FAILOVER_PROCESS_VM_POWER_ON_FAIL=Echec de l'allumage de la machine virtuelle [%s]

FAILOVER_PROCESS_VMWARE_DRIVER_INJECTION=%s pour l'injection de pilote sur le volume %s
# split constant FAILOVER_PROCESS_VMWARE_DRIVER_INJECTION to two separate constants, fix hard code issue by lijwe02 >>
FAILOVER_PROCESS_VMWARE_DRIVER_INJECTION_BEGIN=D\u00e9marrage de l'injection de pilote sur le volume %s
FAILOVER_PROCESS_VMWARE_DRIVER_INJECTION_FAIL=Echec de l'injection de pilote sur le volume %s
# lijwe02 <<
FAILOVER_PROCESS_VMWARE_OBTAIN_ADRCONFIG=T\u00e9l\u00e9charger les m\u00e9tadonn\u00e9es de la machine virtuelle [%s]
FAILOVER_PROCESS_VMWARE_FIND_BOOT_VOLUME=Rechercher la lettre du lecteur de volume de d\u00e9marrage %s
FAILOVER_PROCESS_VMWARE_FIND_VMDK_URL=Rechercher le syst\u00e8me et l'URL du fichier VMDK du volume de d\u00e9marrage %s
#Begin to power on VM or Fail to power on VM

FAILOVER_PROCESS_VMWARE_REVERT_SNAPSHOT_BEGIN=Retour au clich\u00e9 %s (machine virtuelle : %s) en cours
FAILOVER_PROCESS_VMWARE_REVERT_SNAPSHOT_FAIL=Echec du retour au clich\u00e9 %s (machine virtuelle : %s)

FAILOVER_PROCESS_VMWARE_TOOL_OLD_VERSION=La version de VMware Tools est obsol\u00e8te.
FAILOVER_PROCESS_VMWARE_TOOL_QUERY_FAILED=VMware Tools n'est pas install\u00e9 ou n'est pas ex\u00e9cut\u00e9.
FAILOVER_PROCESS_SHUTDOWN_VMWARE_FAILED=Echec de l'arr\u00eat de la machine virtuelle. 

FAILOVER_PROCESS_VMWARE_POWER_ON_BEGIN=Allumage de la machine virtuelle [%s] en cours
FAILOVER_PROCESS_VMWARE_POWER_ON_Fail=Echec de l'allumage de la machine virtuelle [%s]

FAILOVER_PROCESS_VMWARE_MOUNT_VM_TOOLS_BEGIN=Montage de l'image des outils sur la machine virtuelle [%s] en cours
FAILOVER_PROCESS_VMWARE_MOUNT_VM_TOOLS_FAIL=Echec du montage de l'image des outils sur la machine virtuelle [%s]

FAILOVER_PROCESS_VMWARE_POWER_OFF=Eteindre la machine virtuelle [%s]
FAILOVER_PROCESS_BEGIN_CONFIGURE_BOOTABLE_SESSION=Commencer \u00e0 configurer la session de d\u00e9marrage %s pour le serveur [%s]
FAILOVER_PROCESS_FINISH_CONFIGURE_BOOTABLE_SESSION=La session de d\u00e9marrage %s a \u00e9t\u00e9 configur\u00e9e pour le serveur [%s].
FAILOVER_ERROR_VMWARE_INVALID_DISKSIGNATURE=Echec de l'obtention de la signature %s du disque.
FAILOVER_ERROR_VMWARE_INVALID_SYS_BOOT_DISKSIGNATURE=Echec de l'obtention de la signature du disque du syst\u00e8me ou de d\u00e9marrage.

FAILOVER_PROCESS_FAILED_CREATE_BOOTABLE_SNAHSOT=Echec de la configuration de la session de d\u00e9marrage %s pour le serveur [%s]
FAILOVER_PROCESS_FAILED_CREATE_BOOTABLE_SNAHSOT_VM_POWER_ON=Impossible de cr\u00e9er le clich\u00e9 de d\u00e9marrage. Cause possible : la machine virtuelle de secours [%s] est allum\u00e9e. Eteignez-la et recr\u00e9ez le job Virtual Standby.

#HyperV
FAILOVER_PROCESS_VMI_FAIL_TAKE_SNAPSHOT=Virtual Standby ne peut pas prendre de clich\u00e9 de %s (source : %s, hyperviseur : %s, machine virtuelle : %s).
FAILOVER_PROCESS_VMI_FAIL_REVERT_SNAPSHOT=Virtual Standby ne peut pas revenir au clich\u00e9 %s (source : %s, hyperviseur : %s, machine virtuelle : %s).

#ESX
FAILOVER_ERROR_ESX_FAILOVER_FAIL=Echec du provisionnement (hyperviseur : %s, machine virtuelle : %s)
FAILOVER_Process_ESX_RETURN_MESSAGE=Le serveur ESX/vCenter a renvoy\u00e9 le message :

#Sync ADRConfigure to VCM
SYNC_ADRCONFIGURE_TO_VCM_SUCCESSFUL=Les informations d'adaptateur de l'ordinateur source ont \u00e9t\u00e9 synchronis\u00e9es vers ^AU_ProductName_VS_SHORT^.
SYNC_ADRCONFIGURE_TO_VCM_FAILED=Echec de la synchronisation des informations d'adaptateur de l'ordinateur source vers ^AU_ProductName_VS_SHORT^.
SYNC_ADRCONFIGURE_TO_VCM_FAILED_DESTINATION=Echec de la synchronisation des informations de l'adaptateur d'ordinateur source avec ^AU_ProductName_VS_SHORT^, car la destination de sauvegarde n'est pas accessible.

FAILOVER_Error_VIRTUAL_NETWORK_NOTAVAILABLE=Impossible de sp\u00e9cifier le r\u00e9seau %s pour le serveur [%s]
FAILOVER_RET_MSG=%s
