FAILOVER_BEGIN=Se ha iniciado el aprovisionamiento para el servidor %s; comprobando entorno.
FAILOVER_BEGIN_HYPERV_VIRTUAL_NEEDED=Se ha detenido la configuraci\u00f3n de la instant\u00e1nea de arranque para el servidor %s porque la virtualizaci\u00f3n de Hyper-V no se encuentra en la configuraci\u00f3n de Virtual Standby.
FAILOVER_Exit_HYPERV_With_Live_HeartBeat=Se ha salido del aprovisionamiento debido a un nuevo mensaje de latido.
FAILOVER_Error_HYPERV_VMGUESTIMG=No se ha podido configurar la instant\u00e1nea de arranque porque falta el servicio de integraci\u00f3n ISO.
FAILOVER_warn_HYPERV_VM_TOOL_NOT_EXIST=El archivo ISO del servicio de integraci\u00f3n [%s] no existe, por lo que no se instalar\u00e1 despu\u00e9s de que la m\u00e1quina virtual en espera [%s] se encienda.
FAILOVER_Error_HYPERV_Handler=No se ha podido abrir el identificador de HyperV.
FAILOVER_Error_HYPERV_Without_VM=No se ha encontrado la m\u00e1quina virtual de Hyper-V para el servidor %s.
FAILOVER_Error_HYPERV_VM_POWEROFF=Se ha producido un error al apagar la m\u00e1quina virtual. Verifique que existe la m\u00e1quina virtual de Hyper-V para el servidor %s y que esta est\u00e9 apagada.
FAILOVER_Error_HYPERV_VM_RUNNING=Se est\u00e1 ejecutando la m\u00e1quina virtual de Hyper-V para el servidor %s. Ap\u00e1guela ahora.
FAILOVER_Error_HYPERV_Without_Snapshot_for_session=No se ha encontrado la instant\u00e1nea para la sesi\u00f3n especificada de CA Arcserve en el servidor %s.
FAILOVER_Error_HYPERV_Without_HyperV_ExternaL = No se encuentra la red HyperV_External en la m\u00e1quina virtual de Hyper-v %s.
FAILOVER_Error_HYPERV_Without_BootVolume=No se ha encontrado el volumen de arranque en la instant\u00e1nea para la sesi\u00f3n %s del servidor %s.
FAILOVER_Error_HYPERV_Mount=Se ha producido un error al montar el disco de volumen de arranque %s.
FAILOVER_Error_HYPERV_Mount_Dynamic_Disk=El volumen de arranque est\u00e1 en un disco din\u00e1mico. Verifique que el volumen de arranque no est\u00e9 en el disco din\u00e1mico.
FAILOVER_Error_HYPERV_Mount_Same_Disk=No se puede montar el disco. Ya hay un disco montado con la misma firma.
FAILOVER_Error_HYPERV_InjectDriver=No se puede insertar el controlador en el disco de volumen de arranque %s.
FAILOVER_Error_HYPERV_Attach_VMGUESTISO=No se puede adjuntar vmguest.iso a %s.
FAILOVER_Error_HYPERV_Get_VirtualNetWorks=No se puede buscar la lista de redes virtuales;
FAILOVER_Error_HYPERV_Add_NetWorkAdapter=No se puede agregar el adaptador de red para el servidor %s.
FAILOVER_WARN_HYPERV_CHANGE_ADAPTER_TYPE=El equipo de origen se est\u00e1 iniciando desde la partici\u00f3n EFI. Por lo tanto, se crear\u00e1 en el servidor de Hyper-V una m\u00e1quina virtual de segunda generaci\u00f3n que no es compatible con el adaptador de red heredado. Como resultado, este adaptador se cambiar\u00e1 a un adaptador de red normal.
FAILOVER_Error_HYPERV_RervertSession=Se ha producido un error al revertir la instant\u00e1nea para la sesi\u00f3n %s del servidor %s.
FAILOVER_Error_HYPERV_VM_RECONFIGURE=Se ha producido un error al volver a configurar la m\u00e1quina virtual para el servidor %s.
FAILOVER_Error_HYPERV_PowserON=Se ha producido un error al encender la m\u00e1quina virtual de Hyper-V para el servidor %s.
FAILOVER_Error_HYPERV_REMOVE_ALL_ADAPTERS=No se pueden eliminar todos los adaptadores para el servidor %s.
FIALOVER_Error_GET_BOOT_DRIVER_LETTER=Se ha producido un error al intentar obtener la letra de unidad del volumen de arranque.
FIALOVER_Error_GET_SYS_DRIVER_LETTER=Se ha producido un error al intentar obtener la letra de unidad del volumen de sistema.
FAILOVER_Process_HYPERV_PowserON=Se ha encendido la m\u00e1quina virtual de Hyper-V para el servidor %s.
FAILOVER_Process_HYPERV_Exit=Se ha configurado correctamente la instant\u00e1nea de arranque para el servidor %s.
FAILOVER_Process_HYPERV_Reconfigure=Se ha configurado la m\u00e1quina virtual de Hyper-V para el servidor %s.
FAILOVER_Process_HYPERV_Position_Snapshot=Se ha colocado la instant\u00e1nea para aplicar para el servidor %s.
FAILOVER_Process_HYPERV_Configure_Network=Se han configurado los valores de configuraci\u00f3n de la red de la m\u00e1quina virtual para el servidor %s.
FAILOVER_Process_HYPERV_Apply_SnapShot=Se ha aplicado la instant\u00e1nea para el servidor %s.
FAILOVER_Process_HYPERV_Process_BootVolumeDisk=Se ha procesado el disco de volumen de arranque para el servidor %s.
FAILOVER_Process_HYPERV_Attach_VMGUESTISO=Adjunte la imagen del programa del servicio de integraci\u00f3n para el servidor %s.
FAILOVER_Process_HYPERV_Check_VM=Compruebe el estado de la m\u00e1quina virtual para el servidor %s.
FAILOVER_Process_HYPERV_RETURN_MESSAGE=El servidor Hyper-V ha devuelto el mensaje: 

FAILOVER_PROCESS_VM_SHUTDOWN=Se ha apagado correctamente la m\u00e1quina virtual %s.
FAILOVER_PROCESS_VM_SHUTDOWN_FAILED=Se ha producido un error al apagar la m\u00e1quina virtual %s.
FAILOVER_PROCESS_VM_POWER_ON=Se ha encendido correctamente la m\u00e1quina virtual %s.
FAILOVER_PROCESS_VM_POWER_ON_FAIL=Se ha producido un error al encender la m\u00e1quina virtual %s.

FAILOVER_PROCESS_VMWARE_DRIVER_INJECTION=%s en la inserci\u00f3n de controladores del volumen %s.
# split constant FAILOVER_PROCESS_VMWARE_DRIVER_INJECTION to two separate constants, fix hard code issue by lijwe02 >>
FAILOVER_PROCESS_VMWARE_DRIVER_INJECTION_BEGIN=Se inicia la inserci\u00f3n de controladores en el volumen %s.
FAILOVER_PROCESS_VMWARE_DRIVER_INJECTION_FAIL=Se ha producido un error en la inserci\u00f3n de controladores en el volumen %s.
# lijwe02 <<
FAILOVER_PROCESS_VMWARE_OBTAIN_ADRCONFIG=Descargue los metadatos de la m\u00e1quina virtual %s.
FAILOVER_PROCESS_VMWARE_FIND_BOOT_VOLUME=Busque la letra de unidad de volumen de arranque %s.
FAILOVER_PROCESS_VMWARE_FIND_VMDK_URL=Busque la direcci\u00f3n URL de vmdk del volumen de arranque y del sistema %s.
#Begin to power on VM or Fail to power on VM

FAILOVER_PROCESS_VMWARE_REVERT_SNAPSHOT_BEGIN=Se ha iniciado la reversi\u00f3n de la instant\u00e1nea (instant\u00e1nea=%s, m\u00e1quina virtual=%s).
FAILOVER_PROCESS_VMWARE_REVERT_SNAPSHOT_FAIL=Se ha producido un error al revertir la instant\u00e1nea (instant\u00e1nea=%s, m\u00e1quina virtual=%s).

FAILOVER_PROCESS_VMWARE_TOOL_OLD_VERSION=La versi\u00f3n de VMware Tools est\u00e1 obsoleta.
FAILOVER_PROCESS_VMWARE_TOOL_QUERY_FAILED=VMware Tools no est\u00e1 instalado o no est\u00e1 ejecut\u00e1ndose.
FAILOVER_PROCESS_SHUTDOWN_VMWARE_FAILED=Se ha producido un error al apagar la m\u00e1quina virtual. 

FAILOVER_PROCESS_VMWARE_POWER_ON_BEGIN=Se ha iniciado el encendido de la m\u00e1quina virtual %s.
FAILOVER_PROCESS_VMWARE_POWER_ON_Fail=Se ha producido un error al encender la m\u00e1quina virtual %s.

FAILOVER_PROCESS_VMWARE_MOUNT_VM_TOOLS_BEGIN=Se ha iniciado el montaje de la imagen de las herramientas para la m\u00e1quina virtual %s.
FAILOVER_PROCESS_VMWARE_MOUNT_VM_TOOLS_FAIL=Se ha producido un error al montar la imagen de las herramientas para la m\u00e1quina virtual %s.

FAILOVER_PROCESS_VMWARE_POWER_OFF=Apague la m\u00e1quina virtual %s.
FAILOVER_PROCESS_BEGIN_CONFIGURE_BOOTABLE_SESSION=Se ha iniciado la configuraci\u00f3n de la sesi\u00f3n de arranque %s para el servidor %s.
FAILOVER_PROCESS_FINISH_CONFIGURE_BOOTABLE_SESSION=La sesi\u00f3n de arranque para el servidor %s se ha configurado correctamente.
FAILOVER_ERROR_VMWARE_INVALID_DISKSIGNATURE=Se ha producido un error al intentar obtener la firma %s del disco.
FAILOVER_ERROR_VMWARE_INVALID_SYS_BOOT_DISKSIGNATURE=No se ha podido obtener la firma del disco de arranque o del sistema.

FAILOVER_PROCESS_FAILED_CREATE_BOOTABLE_SNAHSOT=Se ha producido un error al configurar la sesi\u00f3n de arranque %s para el servidor %s.
FAILOVER_PROCESS_FAILED_CREATE_BOOTABLE_SNAHSOT_VM_POWER_ON=Se ha producido un error al crear la instant\u00e1nea de arranque. Es posible que se deba a que la m\u00e1quina virtual en pausa %s est\u00e1 encendida. Apague la m\u00e1quina virtual en pausa y vuelva a crear la tarea de Virtual Standby.

#HyperV
FAILOVER_PROCESS_VMI_FAIL_TAKE_SNAPSHOT=Virtual Standby no ha podido tomar la instant\u00e1nea de %s (origen=%s, hipervisor=%s, m\u00e1quina virtual=%s).
FAILOVER_PROCESS_VMI_FAIL_REVERT_SNAPSHOT=Virtual Standby no ha podido revertir la instant\u00e1nea %s (origen=%s, hipervisor=%s, m\u00e1quina virtual=%s).

#ESX
FAILOVER_ERROR_ESX_FAILOVER_FAIL=Se ha producido un error durante el proceso de aprovisionamiento (hipervisor=%s, m\u00e1quina virtual=%s).
FAILOVER_Process_ESX_RETURN_MESSAGE=El servidor ESX/vCenter ha devuelto el mensaje siguiente:

#Sync ADRConfigure to VCM
SYNC_ADRCONFIGURE_TO_VCM_SUCCESSFUL=Se ha llevado a cabo correctamente la sincronizaci\u00f3n de informaci\u00f3n del adaptador del equipo de origen en ^AU_ProductName_VS_SHORT^.
SYNC_ADRCONFIGURE_TO_VCM_FAILED=Se ha producido un error al sincronizar la informaci\u00f3n del adaptador del equipo de origen en ^AU_ProductName_VS_SHORT^.
SYNC_ADRCONFIGURE_TO_VCM_FAILED_DESTINATION=Se ha producido un error al sincronizar la informaci\u00f3n del adaptador del equipo de origen en ^AU_ProductName_VS_SHORT^, puesto que el destino de la copia de seguridad no es accesible.

FAILOVER_Error_VIRTUAL_NETWORK_NOTAVAILABLE=No se puede especificar la red %s para el servidor %s.
FAILOVER_RET_MSG=%s
