#Restore Messages
restoreDestination=Restaurar archivos/ carpetas a {0}
restoreAlterPathError=Proporcione una ubicaci\u00f3n de archivos v\u00e1lida para las siguientes bases de datos: {0}.
restoreAlterLongPathError=La ubicaci\u00f3n alternativa especificada para la base de datos {0} excede la longitud m\u00e1xima: {1}.
restoreAlterPathSysError=No se puede producir ninguna ruta real para la base de datos {0}.
restoreAlterDBNameError=Nombre de base de datos no v\u00e1lido. Proporcione nombres v\u00e1lidos para las siguientes bases de datos: {0}. Los nombres de las bases de datos no pueden estar vac\u00edos, exceder el m\u00e1ximo de 128 caracteres ni contener caracteres no v\u00e1lidos.
restoreAlterUserDBSysNameError=Los siguientes bases de datos de usuario no pueden utilizar nombres de base de datos: {0}.
restoreRSGNote=Nota: La carpeta p\u00fablica no se puede restaurar al grupo de almacenamiento de recuperaci\u00f3n. Se han omitido los siguientes componentes: {0}.
restoreExchangeGRTSummaryCount=Total de elementos: {0} bases de datos: {1}, buzones de correo: {2}, carpetas: {3}, correos: {4}
restoreExchangeGRTSummaryCountDatabase={0} bases de datos
restoreExchangeGRTSummaryCountMailbox={0} buzones de correo
restoreExchangeGRTSummaryCountFolder={0} carpetas
restoreExchangeGRTSummaryCountMail={0} correos
restoreExchangeGRTSummaryCountContact={0} contactos
restoreExchangeGRTSummaryCountContactGroup={0} grupos de contactos
restoreExchangeGRTSummaryCountCalendar={0} calendarios
restoreExchangeGRTSelectedMailsTooltip={0} correos seleccionados en esta carpeta
restoreExchangeGRTSelectedMailboxesTooltip=Se han seleccionado por completo {0} buzones de correo en esta base de datos.
restoreExchangeGRTArchiveMailboxToOriginalLocation={0} es un buz\u00f3n de correo de archivado y no se puede devolver a la ubicaci\u00f3n original. Los buzones de correo de archivado solo se pueden restaurar en la ubicaci\u00f3n de vaciado o en una ubicaci\u00f3n alternativa.
#restoreExchangeGRTArchiveMailboxToOriginalLocation="{0}" is an File Copy mailbox, it cannot be restored to original location. File Copy mailboxes can only be restored to dump location or alternate location.
restoreSQLWriterToRemoteDisk={0} no es compatible con la restauraci\u00f3n del editor de SQL a una ruta de UNC (carpeta compartida de red).
restoreExchangeWriterToRemoteDisk={0} no es compatible con la restauraci\u00f3n del editor de Exchange a una ruta de UNC (carpeta compartida de red).
restoreFailedStartFSCatalogJob=Se ha producido un error al enviar las tareas de cat\u00e1logo de sistema de archivos para el punto de recuperaci\u00f3n con la hora siguiente de copia de seguridad: \"{0}\".
restoreFSCatalogNotReady=No se puede especificar el punto de recuperaci\u00f3n con la hora de la copia de seguridad \"{0}\" para la restauraci\u00f3n puesto que el cat\u00e1logo todav\u00eda no se ha generado para este punto de recuperaci\u00f3n. Int\u00e9ntelo de nuevo despu\u00e9s de que la tarea de cat\u00e1logo finalice.
restoreFSCatalogDisabled=No se puede especificar el punto de recuperaci\u00f3n con la hora de la copia de seguridad {0} para la restauraci\u00f3n puesto que la generaci\u00f3n del cat\u00e1logo se ha desactivado para esta sesi\u00f3n.
restoreSearchFindAll=Buscando {0} en todos los puntos de recuperaci\u00f3n.
restoreSearchFindFileCopyLocation=Buscando {0} en la ubicaci\u00f3n de la copia de archivo {1}.
restoreSearchFindInSession=Buscando {0} en {1} puntos de recuperaci\u00f3n entre las fechas {2} y {3}.
restoreSourceIsNTFSDedupVolumeError=No se puede restaurar el volumen {0}. El volumen es uno de deduplicaci\u00f3n de NTFS y el servidor del ^AU_ProductName_AGENT^ es {1}, el cual no es compatible con la deduplicaci\u00f3n. 
#restoreNtfsDedupVolumeToNonSysteomNonEmptyVolume=The source volume {0} is an NTFS Deduplication volume and the destination volume {1} is a non-system/non-empty NTFS volume. Click "Yes" to perform an unoptimized restore job. Click "no" to select other volume.
restoreNtfsDedupVolumeToNonSysteomNonEmptyVolume=El volumen de origen {0} es un volumen de deduplicaci\u00f3n de NTFS y el volumen de destino {1} es un volumen de NTFS que no es del sistema o que no est\u00e1 vac\u00edo. <br><br>&nbsp&nbsp&nbsp&nbspHaga clic en S\u00ed para realizar una tarea de restauraci\u00f3n no optimizada.<br>&nbsp&nbsp&nbsp&nbspHaga clic en No para seleccionar otro volumen.
restoreNtfsDedupVolumeToSystemOrRefsOrFat=El volumen de origen {0} es un volumen de deduplicaci\u00f3n de NTFS y el volumen de destino {1} es el volumen de {2}. La deduplicaci\u00f3n no est\u00e1 disponible en este servidor del ^AU_ProductName_AGENT^.
#restoreNtfsDedupVolumeToNonSysteomEmptyVolume=The source volume {0} is an NTFS Deduplication volume and the destination volume {1} is a non-system/empty NTFS volume. Click "Yes" to continue the restore job and you should access the Windows Server Manager and install the deduplication feature before accessing these files. Click "no" to select other volume.
restoreNtfsDedupVolumeToNonSysteomEmptyVolume=El volumen de origen {0} es un volumen de deduplicaci\u00f3n de NTFS y el volumen de destino {1} es un volumen de NTFS que no es del sistema o est\u00e1 vac\u00edo.<br><br>&nbsp&nbsp&nbsp&nbspHaga clic en S\u00ed para continuar con la tarea de restauraci\u00f3n. Acceda al gestor de Windows Server e instale la funci\u00f3n Deduplicaci\u00f3n de datos antes de acceder a estos archivos.<br>&nbsp&nbsp&nbsp&nbspHaga clic en No para seleccionar otro volumen.
restoreNtfsDedupVolumeToNonSysteomNonEmptyVolumeWin8=El volumen de origen {0} es un volumen de deduplicaci\u00f3n de NTFS y el volumen de destino {1} es un volumen de NTFS que no es del sistema o que no est\u00e1 vac\u00edo. La funci\u00f3n de deduplicaci\u00f3n no est\u00e1 instalada en este servidor del ^AU_ProductName_AGENT^.
restoreVolumeSourceIsNTFSDedupVolumeError=No se puede restaurar un volumen en una ruta remota si el volumen de origen {0} es un volumen de deduplicaci\u00f3n de NTFS y la funci\u00f3n de deduplicaci\u00f3n no est\u00e1 instalada en este servidor del ^AU_ProductName_AGENT^.
restoreFileSourceIsNTFSDedupVolumeError=No se puede restaurar un archivo si el volumen de origen {0} es un volumen de deduplicaci\u00f3n de NTFS y la funci\u00f3n de deduplicaci\u00f3n no est\u00e1 instalada en este servidor del ^AU_ProductName_AGENT^.
restoreSourceIsRefsVolumeCannotMount=No se puede explorar el volumen {0}. El volumen es un volumen de ReFS y el servidor del ^AU_ProductName_AGENT^ es {1}.
restoreSearchSourceIsRefsAndNotWin8=No se puede restaurar este archivo. El volumen de origen es un volumen de ReFS y el servidor del ^AU_ProductName_AGENT^ es {0}.
restoreSearchSourceIsNtfsDedupAndNotWin8=No se puede restaurar este archivo. El volumen de origen es un volumen de deduplicaci\u00f3n de NTFS y el servidor del ^AU_ProductName_AGENT^ es {0}.
restoreSearchSourceIsNtfsDedupAndDedupNotInstall=No se puede restaurar este archivo. El volumen de origen es un volumen de deduplicaci\u00f3n de NTFS y la funci\u00f3n de deduplicaci\u00f3n no est\u00e1 instalada en este servidor del ^AU_ProductName_AGENT^.
restoreOriginalWithoutOverwriteWarning=Advertencia: Si no se selecciona la opci\u00f3n \"{0}\", se producir\u00e1 un error con la tarea de recuperaci\u00f3n de m\u00e1quina virtual si esta todav\u00eda existe en la ubicaci\u00f3n original. \u00bfDesea continuar?

#Backup Schedule
scheduleLabelNeverTooltip=No realice {0} peri\u00f3dicamente.
scheduleLabelRepeatTooltip=Realizar {0} despu\u00e9s de cada intervalo especificado

#Backup Settings
backupSettingsWindowWithTap=Configuraci\u00f3n de la copia de seguridad - {0}
destinationRemoteConnectExist=Se ha establecido la conexi\u00f3n a la ruta remota {0}. \u00bfDesea desconectarla?
backupSettingsNodifications=Notificaciones ({0} advertencias)
backupSettingsNodificationsError=Notificaciones ({0} errores)
backupSettingsNodificationsWithError=Notificaciones ({0} advertencias, {1} errores)
ArchiveSettingsNodifications=Notificaci\u00f3n
backupSettingsDestinationIsOnLocalDist=Los siguientes vol\u00famenes se encuentran en la cadena de destino de la copia de seguridad que se excluir\u00e1 de la selecci\u00f3n del origen de copia de seguridad: {0}.
#backupSettingsDestChainOneOnLocal=Volume {0} is on the backup destination chain which will be excluded from backup source selection.
backupSettingsDestChainOneOnLocal=Se excluir\u00e1 el volumen de destino de la copia de seguridad local {0}\\ de la selecci\u00f3n del origen de la copia de seguridad.
backupSettingsDestinationIsOnSystemVolume=El volumen del sistema {0} se encuentra en la cadena de destinos de copia de seguridad que se omitir\u00e1 de la copia de seguridad. No ser\u00e1 posible realizar una reconstrucci\u00f3n completa.
backupSettingsDataStoreVolume=El almac\u00e9n de datos {0} est\u00e1 configurado en el volumen {1}, no se puede seleccionar como origen de la copia de seguridad. 
backupSettingsDestinationIsOnBootVolume=El volumen de arranque {0} se encuentra en la cadena de destinos de copia de seguridad que se omitir\u00e1 de la copia de seguridad. No ser\u00e1 posible realizar una reconstrucci\u00f3n completa.
#backupSettingsOnSystemVolumeNotSelect=System volume {0} is not in the backup source volume list. The backup cannot be used for BMR.
backupSettingsOnSystemVolumeNotSelect=Si el volumen del sistema (normalmente la unidad {0}) no se encuentra en la lista de vol\u00famenes de origen de la copia de seguridad, la copia de seguridad no se puede utilizar para una reconstrucci\u00f3n completa.
refsVolumesSelect=No se ha podido generar el cat\u00e1logo para los vol\u00famenes {0}.
backupSettingsOnBootVolumeNotSelect=El volumen de arranque {0} no se encuentra en la lista de vol\u00famenes de origen de la copia de seguridad. La copia de seguridad no se puede utilizar para una reconstrucci\u00f3n completa.
backupSettingsBootVolumeSelectESP=El volumen de arranque {0} se encuentra en la lista de vol\u00famenes de origen de la copia de seguridad. Como resultado, la partici\u00f3n del sistema de EFI se seleccionar\u00e1 autom\u00e1ticamente en el origen de copia de seguridad para la reconstrucci\u00f3n completa.
backupSettingsEstimatedBakupSize=Estimado {0}
virtualStandbySize=Virtual Standby {0}
backupSettingsUsedSize=Utilizado {0}
backupSettingsSelectVolumesSize=Tama\u00f1o del volumen seleccionado: {0}
backupSettingsNotBackedAppComponents=En el volumen {0}, no se har\u00e1 ninguna copia de seguridad de los siguientes componentes de aplicaciones: {1}.
notificationMessageGeneric=Si el origen seleccionado es una ruta simb\u00f3lica, se reemplazar\u00e1 por la ruta real.
archiveSystemVolumeNotification=Se omitir\u00e1n los archivos de estado del sistema y la carpeta Archivos de programa de la copia de archivo.
notificationMessage=El origen seleccionado {0} es una ruta simb\u00f3lica a {1} y se reemplazar\u00e1 por la ruta real.
backupSettingsSpaceUsedByBackups=El espacio real en disco utilizado por las copias de seguridad actuales es: {0}.
destinationNoDiskEnoughSpaceAndEstiCount=Advertencia: No hay suficiente espacio libre disponible en el destino de la copia de seguridad para contener la copia de seguridad estimada. Se necesitan {0} de espacio adicional. El espacio libre actual puede contener {1} puntos de recuperaci\u00f3n como m\u00e1ximo.
backupSettingsVolumeCannotBackedUp=No se puede hacer una copia de seguridad de un volumen de tipo {0}.
#backupSettingsVolume2TBType=Volume(s) {0} is(are) located on disks larger than 2TB. Uncompressed {1} data file does not support disks larger than 2TB.
backupSettingsVolume2TBType=El volumen {0} se encuentra en discos superiores a 2TB. Los archivos de datos de {1} no comprimidos se limitan a un tama\u00f1o m\u00e1ximo de archivos de VHD de 2TB. Si el volumen de origen es superior a 2TB debe activarse la compresi\u00f3n.
backupSettingsVolume2TBTypeFullMachineBackup=El volumen {0} se encuentra en discos m\u00e1s grandes de 2 TB. Cambie el nivel de compresi\u00f3n a \"Compresi\u00f3n est\u00e1ndar\" o \"Compresi\u00f3n m\u00e1xima\", o desde la configuraci\u00f3n de origen de copia de seguridad elimine la selecci\u00f3n de vol\u00famenes en discos m\u00e1s grandes de 2 TB.
backupSettingsRemotePathInValid=Se ha producido un error en la validaci\u00f3n para el destino {0}, lo que puede producir un error en el inicio de sesi\u00f3n o que la ruta remota no est\u00e9 disponible. Haga clic en Aceptar para introducir el nombre de usuario/ contrase\u00f1a e intentar iniciar sesi\u00f3n de nuevo. Tambi\u00e9n puede hacer clic en Cancelar para restablecer el destino.
settingsUpdateConnection=Actualice la informaci\u00f3n de la conexi\u00f3n para el destino {0}.
#Homepage - Log Out
homepageServerName=Servidor: {0}
homepageServerNameForEdge=PM Server: {0}
#wanqi06
homepageSummaryRecoverySets={0} conjuntos de recuperaci\u00f3n de {1}.
homepageSummaryRecoverySetWarningTooltip={0} de {1} conjuntos de recuperaci\u00f3n
#Homepage - Summary
homepageSummaryMostRecentBackupLabel=\u00daltima copia de seguridad: {0}
homepageSummaryRecoveryPoints={0} puntos de recuperaci\u00f3n de {1}
homepageSummaryDestinationCapacity=El destino tiene {0} de espacio libre.
homepageSummaryDestThresholdReached=El destino dispone de {0} de espacio libre. Se ha llegado al valor de umbral especificado.
homepageSummaryDestFreeSizeLow=El destino dispone de {0} de espacio libre, y puede contener menos de {1} copias de seguridad incrementales adicionales.
homepageSummaryDestFreeSizeLowEx=El espacio libre en disco disponible en el destino seleccionado es bajo. El destino dispone de {0} de espacio libre.
homepageSummaryLegendBackup=Copia de seguridad {0}
homepageSummaryLegendFull=Completo {0}
homepageSummaryLegendIncremental=Incremental {0}
homepageSummaryLegendOthers=Otros {0}
homepageSummaryLegendFree=Libre {0}
homepageNextScheduledEvent=Siguiente copia de seguridad programada: {0} {1}
homepageSummaryDestinationVolume=Volumen: {0}
homepageSummaryDestinationPath=Ruta: {0}
homepageSummaryDestinationTooltip=El espacio libre es {0}% ({1})
homepageSummaryDestinationDataStoreInfoTooltip=El espacio en disco para el almac\u00e9n de datos es suficiente.
homepageSummaryDestinationDataStoreWarnTooltip=Espacio libre en disco insuficiente. El espacio en disco disponible de una o m\u00e1s rutas de este almac\u00e9n de datos es menor que un 3 %. Compruebe el estado del almac\u00e9n de datos del servidor de la consola.
homepageSummaryDestinationDataStoreErrorTooltip=Espacio libre en disco insuficiente. El espacio en disco disponible de una o m\u00e1s rutas de este almac\u00e9n de datos es menor de 100 MB. Compruebe el estado del almac\u00e9n de datos del servidor de la consola.
homepageSummaryDestinationDataStoreUnknownTooltip=El almac\u00e9n de datos no est\u00e1 en el estado de ejecuci\u00f3n. Compruebe el estado del almac\u00e9n de datos del servidor de la consola.
homepageSummaryMostBackupStatus=Estado de la \u00faltima copia de seguridad: {0}
homepageSummaryMostFullBackupStatus=Estado de la \u00faltima copia de seguridad completa: {0}
homepageSummaryMostIncrementalBackupStatus=Estado de la \u00faltima copia de seguridad incremental: {0}
homepageSummaryRecoveryPointWarningTooltip={0} de {1} puntos de recuperaci\u00f3n
homepageSummaryLicenseFailurefor=Error de licencia. Se requiere: {0}
homepageSummaryRecoveryPointsLarger=El punto de recuperaci\u00f3n {0} se monta y no se puede combinar actualmente
homepageSummaryRPSServerName=^AU_ProductName_SERVER_SHORT^: {0}
homepageSummaryRPSDataStoreName=Almac\u00e9n de datos del ^AU_ProductName_SERVER_SHORT^: {0}

#homepageSummaryMostRecentArchiveLabel=Last Archive
homepageSummaryMostRecentArchiveLabel=\u00daltima copia de archivo
homepageSummaryMostRecentArchiveStatusLabel=Estado de la \u00faltima copia de archivo: {0}

homepageRecentBackupColumnToolTip=El tama\u00f1o en disco es {0}.
homepageRecentBackupLogicalSizeColumnToolTip=El tama\u00f1o de datos l\u00f3gicos (tama\u00f1o de datos procesados) es {0}.

#homepageProtectionPanel
homepageDataProtectedColumnToolTip=La cantidad de datos protegidos del origen.
homepageSpaceOccupiedColumnToolTip=La cantidad de espacio ocupado en el destino.

#homepage - pie chart
homepagePieChartInstallFlash=Haga clic {0} para descargar e instalar Adobe Flash Player ahora.

#Restore Option Display
fileRestoreOptionOverwrite=Sobrescribir archivos existentes: {0}
fileRestoreOptionReplaceActive=Reemplazar archivos activos: {0}
fileRestoreOptionBaseFolderWillNotBeCreated=Crear directorio ra\u00edz: {0}
trustHostSwitchServer=\u00bfDesea cambiar al servidor {0}?
fileRestoreOptionRename=Cambiar el nombre de los archivos: {0}
fileRestoreOptionSkip=Omitir los archivos existentes: {0}

#Job Monitor
jobMonitorProgressBarLabel={0}% ({1} de {2})
jobMonitorSeconds={0} segundos
jobMonitorMinutesSeconds={0} minutos {1} segundos
jobMonitorThroughout={0} MB/minuto
jobMonitorThroughoutMbps={0} Mbps
jobMonitorThroughoutKbps={0} kbps
jobMonitorThroughoutGPerMin={0} GB/minuto
jobMonitorThroughoutGBPerMin={0} GB/minuto
jobMonitorEncryptionAlgorithm={0}
jobMonitorPhaseBackupMergeSessions=Combinando sesiones: {0} de {1}

jobMonitorReducedRatioDetail=Gracias a la {3} se ha reducido un {1} el espacio, de {0} a {2}.
jobMonitorFurtherReducedRatioDetail={1} ha reducido a\u00fan m\u00e1s {0} a {2} debido a {3}.
jobMonitorOverallReducedDetail=Se ha guardado un total de {0} de espacio.

jobMonitorVAppProgressBarLabel={0} % completado ({1} de {2} m\u00e1quinas virtuales procesadas)
#About Window
aboutWindowReleaseNumber=Versi\u00f3n: {0}.{1}.{2}
aboutWindowUpdateNumber=Actualizaci\u00f3n {0}
aboutWindowReleaseDisplayVersion=Versi\u00f3n {0}
aboutWindowBuildNumber=Compilaci\u00f3n {0}.{1}.{2}
aboutWindowUpdateBuildNumber=Actualizaci\u00f3n {0} Compilaci\u00f3n {1}

#Home page login window
versionAndBuild=versi\u00f3n {0}.{1}.{2}
updateNumber=actualizaci\u00f3n {0}
updateBuildNumber=actualizaci\u00f3n {0} compilaci\u00f3n {1}

#Network Path Connect Window
connectToNetworkPath=Conectar a {0}
isNotAllowed={0} no est\u00e1 permitido.

#File copy Restore Message
FileCopyDestEmptyMessage=No se puede acceder al destino de la copia de archivo o est\u00e1 vac\u00edo.

#Restore Search.
restoreSearchmaxAllowShowItems=La consulta de b\u00fasqueda devuelve las primeras {0} entradas. Si el archivo/ carpeta que est\u00e1 buscando no aparece en pantalla, refine los criterios de b\u00fasqueda y vu\u00e9lvalo a intentar.

#Browse Window
browseWindowCreateAFolderUnder=Introduzca el nombre de la carpeta que se crear\u00e1 en {0}.

trustedHostWindowDeleteAlert=\u00bfEst\u00e1 seguro de que desea suprimir el servidor {0}?
browse=Explorar {0}


backupSettingsErrorDaysTooLargeForNoLic=El valor de d\u00edas programados entre las copias de seguridad no es v\u00e1lido. El valor m\u00e1ximo es {0} si la licencia del nivel de bloque incremental no est\u00e1 disponible o ha caducado.
backupSettingsErrorHoursTooLargeForNoLic=El valor de horas programadas entre las copias de seguridad no es v\u00e1lido. El valor m\u00e1ximo es {0} si la licencia del nivel de bloque incremental no est\u00e1 disponible o ha caducado.
backupSettingsErrorMinutesTooLargeForNoLic=El valor de minutos programados entre las copias de seguridad no es v\u00e1lido. El valor m\u00e1ximo es {0} si la licencia del nivel de bloque incremental no est\u00e1 disponible o ha caducado.
backupSettingsErrorHoursTooSmallForNoLic=El valor de horas programadas entre las copias de seguridad no es v\u00e1lido. El valor m\u00ednimo es {0} si la licencia del nivel de bloque incremental no est\u00e1 disponible o ha caducado.
backupSettingsErrorMinutesTooSmallForNoLic=El valor de minutos programados entre las copias de seguridad no es v\u00e1lido. El valor m\u00ednimo es {0} si la licencia del nivel de bloque incremental no est\u00e1 disponible o ha caducado.

gettingStartedRemoteURL=Para iniciar sesi\u00f3n en {0}, acceda a la siguiente direcci\u00f3n: {1}.  

upgradeWarningMessage=El puerto, la ruta de instalaci\u00f3n y el protocolo de comunicaci\u00f3n de conservar\u00e1n en funci\u00f3n de la instalaci\u00f3n existente en el servidor de destino (compilaci\u00f3n: {0}). \u00bfDesea continuar?
upgradeWaringTitle=Advertencia de actualizaci\u00f3n

bytes={0} bytes
KB={0} kB
MB={0} MB
GB={0} GB

settingsRetentionCountExceedMax=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n para retener es {0}.

#wanqi06
settingsBackupSetCountExceedMax=El n\u00famero m\u00e1ximo de conjuntos de recuperaci\u00f3n para retener es {0}.
#
percentage={0}%

moniteeStatusChange=El estado de origen {0} cambia. Volviendo a cargar...
moniteeSwitching=Conectando a origen: {0}

virtualConversionMonitorTitle={2} (se est\u00e1 procesando la sesi\u00f3n {0} del total de {1})
virtualConversionProcessingAndTotal=Procesando el punto de recuperaci\u00f3n {0} de {1}...
virtualConversionSessionCreatedAt={0}
virtualConversionMonitorProcessing=Procesando la sesi\u00f3n de copia de seguridad creada en: {0}
replicaJobDetailWindowTitle=Controlador de estado de {0}
coldStandbySettingEmailAlertReplicationError=Errores/ bloqueo de {0}
coldStandbySettingEmailAlertConversionSuccess=Operaci\u00f3n correcta de {0}
homepageTaskVirtualConversion=Tareas de {0} 
destinationColdstandbySettingMsg=Especifique la copia de seguridad de todo el equipo en la configuraci\u00f3n de copia de seguridad tras establecer la configuraci\u00f3n de {0}.

virtualConversionSummary=Resumen de {1}: {0} 
virtualConversionSummaryAvailablePoints={0} instant\u00e1neas de punto de recuperaci\u00f3n disponibles de {1}
virtualConversionSummaryDestFreeSpace=Espacio libre en {0}: {1}
virtualConversionSummaryDestTitle=Almac\u00e9n de datos: {0}
virtualConversionMostRecent={0} m\u00e1s reciente
coldStandbyTaskEnableAutoOfflineCopy=Reanude {0}
coldStandbyTaskDisableAutoOfflineCopy=Pause {0}
coldStandbyTaskSettings=Configuraci\u00f3n de {0}
coldStandbyOfflineCopyCommandNowResult=La creaci\u00f3n de {0} se ha iniciado correctamente.
coldStandbyenEnableAutoOfflieCopyResult=La creaci\u00f3n autom\u00e1tica de {0} se ha reanudado correctamente.
coldStandbyDisableAutoOfflieCopyResult=La creaci\u00f3n autom\u00e1tica de {0} se ha pausado correctamente.

virtualConversionTaskPanelConnectFails=Se ha producido un error al conectar con el origen seleccionado: {0}. Verifique que el equipo controlador pueda conectarse con el equipo de origen.
virtualConversionTaskPanelReconnectFails=Se ha producido un error al volver a conectarse con el origen seleccionado: {0}. Verifique que el equipo controlador pueda conectarse con el equipo de origen.
virtualConversionTaskPanelSwithServer=La conexi\u00f3n con {0} se ha realizado correctamente.
virtualConversionTaskPanelReconnectServer=Volver a conectar con origen: {0}

virtualConvesionSnapshotPowerOnAnother=\u00bfDesea apagar la instant\u00e1nea de la que se ha realizado una copia de seguridad en {0} y despu\u00e9s encender la que se ha copiado en {1}?

coldStandbySettingTitle=Configuraci\u00f3n de ^AU_ProductName_VS_SHORT^: {0}
heartBeatInstructionText=Si el servidor controlador no detecta ning\u00fan latido durante {0} segundos, la m\u00e1quina virtual se inicia en el modo de espera.
testMonitorConnectionError=^AU_ProductName_VS_SHORT^ no puede comunicarse con el equipo {0} mediante el protocolo {2} en el puerto {1}
testMonitorConnectionESXError=^AU_ProductName_VS_SHORT^ no puede comunicarse con el equipo {0} mediante el protocolo {2} en el puerto {1}. \u00bfDesea continuar guardando las configuraciones?
coldStandbyInvalidHyperVPath=La ruta \"{0}\" no es correcta
coldStandbyMaxMemorysize=El tama\u00f1o de memoria m\u00e1ximo es {0} MB
coldStandbyVMNameExist=El nombre de la m\u00e1quina virtual {0} ya existe en el servidor {1}. Especifique un nombre distinto para la m\u00e1quina virtual
coldStandbyConnectionConfirmMsg={0}, \u00bfdesea continuar?
coldStandbyReplicaJobConnecting=Conectando a {0}
coldStandbyDatastoreSize={0}({1} GB de espacio libre)
coldStandbyCheckResourcePool=No se puede encontrar la agrupaci\u00f3n de recursos [{0}] con la referencia de la agrupaci\u00f3n de recursos [{1}] en el servidor de ESX [{2}]. Seleccione otra vez la nueva agrupaci\u00f3n de recursos.
coldStandbyUnSupportHyperVPath=La ruta \"{0}\" especificada no es v\u00e1lida. Los discos virtuales de Hyper-V son compatibles solamente con vol\u00famenes de NTFS. Los vol\u00famenes de NTFS no pueden comprimirse ni cifrarse.
testMonitorConnectionUnkownHost=La aplicaci\u00f3n no se puede comunicar con ({0}). El nombre del host puede ser incorrecto o el equipo est\u00e1 apagado.
testMonitorConnectionFail=La aplicaci\u00f3n no se puede comunicar con el servicio {0} en {1}. Verifique que {0} est\u00e1 instalado y ejecut\u00e1ndose en el equipo.
coldStandbyMaxRecoveryPointCount=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n es {0}

vSphereTestProxyWarning=No se puede comunicar con el servicio {0} en {1}. Se puede establecer el servidor proxy y guardar el plan. El agente se implementar\u00e1 a continuaci\u00f3n en el servidor proxy.
vSphereTestProxyHostNotFoundError=No se ha detectado {0} en la red. Verifique el estado de {1} o encienda el sistema proxy de copia de seguridad.
vSphereTestProxyWarningConfirmMsg={0}, \u00bfdesea continuar?
vSphereTestProxyLowerVersion=No se puede aplicar el plan al proxy de copia de seguridad ({0}) puesto que la versi\u00f3n de D2D instalada en el proxy es anterior a r16 Actualizaci\u00f3n 7. 
vSphereDataStoreNotEnough=El espacio libre en el almac\u00e9n de datos {0} es menor que el tama\u00f1o del disco. \u00bfEst\u00e1 seguro de que desea continuar?
vSphereDatastoreFreeSize={0} (libre: {1})
vSphereVMToolNotInstall=El conjunto de utilidades VMware Tools no est\u00e1 instalado en la m\u00e1quina virtual {0}. La ^AU_ProductName_CONSOLE^ no puede restaurar ninguna aplicaci\u00f3n.
vSphereVMToolOutOfDate=La versi\u00f3n de VMware Tools instalada en la m\u00e1quina virtual {0} no est\u00e1 actualizada. La ^AU_ProductName_CONSOLE^ no puede realizar restauraciones granulares o de aplicaciones ni reconstrucciones completas.
vSphereVixNotInstallWarning=La API VIX de VMware no est\u00e1 instalada en el sistema proxy de copia de seguridad {0}. La ^AU_ProductName_CONSOLE^ no puede realizar el truncamiento del registro de aplicaciones ni ejecutar los comandos previos y posteriores sin esta API.
vSphereVixOutOfDateWarning=La ^AU_ProductName_CONSOLE^ no es compatible con la versi\u00f3n de VMware VIX detectada en el sistema proxy de copia de seguridad {0}. La aplicaci\u00f3n requiere VMware VIX 1.10.0 o posterior. Sin una versi\u00f3n compatible de VMware VIX instalada, la ^AU_ProductName_CONSOLE^ no puede realizar el truncamiento del registro de aplicaciones ni ejecutar los comandos previos o posteriores.
vSphereChangeToOtherVM=\u00bfDesea cambiar al nodo {0}?
vSphereVMProtectedByProxy=Proxy de copia de seguridad: {0}
vSphereVCCannotConnect=La aplicaci\u00f3n no se puede comunicar con el sistema del servidor de vCenter/ESX ({0}). No se pueden ejecutar las tareas de copia de seguridad.
vSphereVCCredentialWrong=El nombre de usuario, la contrase\u00f1a o ambos, especificados para el sistema del servidor de vCenter/ESX ({0}), no son correctos. No se pueden ejecutar tareas de copia de seguridad. Se pueden modificar las credenciales desde el men\u00fa contextual del grupo de nodos de la ^AU_ProductName_CONSOLE_SHORT^.
vSphereVCloudDirectorCannotConnect=La aplicaci\u00f3n no se puede comunicar con el sistema vCloud Director ({0}). No se pueden ejecutar las tareas de copia de seguridad.
vSphereVMPowerOff=La m\u00e1quina virtual ({0}) est\u00e1 apagada. La m\u00e1quina virtual debe estar encendida para poder realizar los comandos previos/posteriores y el borrado definitivo del registro de la aplicaci\u00f3n.
vSphereVMSuspended=La m\u00e1quina virtual ({0}) est\u00e1 en suspensi\u00f3n. La m\u00e1quina virtual debe estar encendida para poder realizar los comandos previos/posteriores y el borrado definitivo del registro de la aplicaci\u00f3n.
vSphereVMNotPowerOn=La m\u00e1quina virtual ({0}) est\u00e1 apagada. La m\u00e1quina virtual debe estar encendida para poder realizar los comandos previos/posteriores y el borrado definitivo del registro de la aplicaci\u00f3n.
vSphereNetWorkNotConfig=Las redes de {0} no se han establecido. \u00bfDesea continuar?

vSphereHyperVHostDiskSizeNotEnough=El espacio libre en el volumen compartido/unidad del servidor {0} de Hyper-V es menor que el tama\u00f1o del disco. \u00bfDesea continuar?
vSphereHyperVHostDriveNotExist=La ruta especificada para la ruta de acceso a la m\u00e1quina virtual o al disco virtual no es v\u00e1lida. Proporcione una ruta v\u00e1lida e int\u00e9ntelo de nuevo.

arcFlashNodeRepPerText= {0} replicados para el punto de recuperaci\u00f3n actual.
arcFlashNodeRepToRepText={0} m\u00e1s puntos de recuperaci\u00f3n est\u00e1n esperando.

vSphereGetFlashResourceSizeFailed=Se ha producido un error al obtener el tama\u00f1o del recurso de Virtual Flash del host de ESX ({0}). Si el servidor ESX no tiene Virtual Flash configurado, entonces no se podr\u00e1 encender la m\u00e1quina virtual. \u00bfDesea continuar?
vSphereGetFlashResourceSizeZero=No hay ning\u00fan recurso de Virtual Flash en el host de ESX de destino ({0}). Como resultado, la memoria cach\u00e9 de lectura de Virtual Flash de los discos virtuales de la m\u00e1quina virtual se establecer\u00e1 en 0. \u00bfDesea continuar?
vSphereGetFlashResourceSizeLsReadCache=El recurso de Virtual Flash ({0} GB) en el host de ESX de destino ({2}) no es suficiente para la memoria cach\u00e9 de lectura de Virtual Flash de los discos virtuales ({1} GB). No se puede encender la m\u00e1quina virtual. Antes de poder encender la m\u00e1quina virtual, deber\u00e1 cambiar los valores de configuraci\u00f3n de la memoria cach\u00e9 de lectura de Virtual Flash despu\u00e9s de completar la tarea de recuperaci\u00f3n. \u00bfDesea continuar? 

#D2D Updates Error Messages
LoadingStatusWindowtitle=Actualizaciones
D2DAutoUpdateMessageBoxTitle=Estado de las actualizaciones
D2DAutoUpdateFailedToGetStatusError=Se ha producido el error {0} al intentar obtener el estado de las actualizaciones.
D2DAutoUpdateIsdown=Se ha producido un error al ejecutar la b\u00fasqueda de actualizaciones. Verifique que el servicio de actualizaciones {0} est\u00e1 en funcionamiento.
InstallFailedAsD2DAutoUpdateIsdown=Se ha producido un error al descargar nuevas actualizaciones. Verifique que el servicio de actualizaciones {0} est\u00e1 en funcionamiento.
D2DAutoUpdateBusyWithOtherRequest=No se ha podido realizar la b\u00fasqueda de actualizaciones.\nPuede que el proceso de actualizaci\u00f3n est\u00e9 ocupado procesando otra solicitud.\nInt\u00e9ntelo de nuevo m\u00e1s tarde.
D2DUpdateInstallSuccess=La instalaci\u00f3n se ha actualizado correctamente.
D2DAutoUpdateInstallFailed=Se ha producido un error al instalar la nueva actualizaci\u00f3n. Para obtener m\u00e1s informaci\u00f3n, compruebe el registro de actividad.

D2DAutoUpdateInstallFailedDueToActiveJobs=No se ha podido instalar la actualizaci\u00f3n porque puede que ya haya una tarea activa en ejecuci\u00f3n. Int\u00e9ntelo de nuevo m\u00e1s tarde.

D2DAutoUpdateInstallFailedDueToActiveJobs=No se ha podido instalar la actualizaci\u00f3n porque por lo menos una tarea activa est\u00e1 ejecut\u00e1ndose en el equipo. La actualizaci\u00f3n no se puede instalar si se est\u00e1 ejecutando una tarea activa. Intente instalar la actualizaci\u00f3n de nuevo cuando no se est\u00e9 ejecutando ninguna tarea activa.
D2DAutoUpdateInstallFailedDueToD2DMissing=No se ha podido instalar la actualizaci\u00f3n porque no se ha instalado {0} en este equipo.
D2DAutoUpdateInstallFailedDueToNotApplicable=Este equipo no cumple los requisitos necesarios para instalar esta actualizaci\u00f3n. La actualizaci\u00f3n no se aplica a la versi\u00f3n instalada de {0}.
D2DAutoUpdateInstallFailedDueToInCompatiable=Este equipo no cumple los requisitos necesarios para instalar esta actualizaci\u00f3n. No se ha detectado una versi\u00f3n compatible de {0}.
D2DAutoUpdateInstallFailedDueToAlreadyInstalled=No se ha podido instalar la actualizaci\u00f3n porque esta ya est\u00e1 instalada en este equipo.
D2DAutoUpdateInstallFailedDueToLatestVersionInstalled=Este equipo no cumple los requisitos necesarios para instalar esta actualizaci\u00f3n. Se ha aplicado una versi\u00f3n m\u00e1s nueva de la actualizaci\u00f3n.
D2DAutoUpdateInstallFailedDueToInsfficientDiskSpace=Este equipo no cumple los requisitos necesarios para instalar esta actualizaci\u00f3n. No hay suficiente espacio libre en disco para instalar esta actualizaci\u00f3n.
D2DAutoUpdateInstallFailedDueToUncompressFailed=No se ha podido instalar la actualizaci\u00f3n porque el intento de descomprimir el paquete de actualizaci\u00f3n ha sido err\u00f3neo.

EnterValidProxyServerNameMessage=Introduzca un nombre del servidor/direcci\u00f3n IP v\u00e1lidos para el servidor proxy.
EnterValidPortMessage=Introduzca un n\u00famero de puerto v\u00e1lido para {0}. Intervalo v\u00e1lido [1-65535]
EnterValidProxyUserNameMessage=Introduzca un nombre de usuario v\u00e1lido para el servidor proxy.
EnterValidProxyPasswordMessage=Introduzca una contrase\u00f1a v\u00e1lida para el servidor proxy.
D2DAutoUpdateStagingServerCannotBeLocalMachineMessage=No se puede seleccionar el equipo local como servidor de almacenamiento intermedio. Proporcione informaci\u00f3n v\u00e1lida para el servidor de almacenamiento intermedio.
EnterValidStagingServerName=Introduzca un nombre del servidor v\u00e1lido/direcci\u00f3n IP para el servidor de almacenamiento intermedio.
InValidCharactersServerNameFoundMessage=Se han encontrado caracteres no v\u00e1lidos en el nombre {0}. Introduzca un nombre v\u00e1lido.
D2DErroredInstallingUpdate=No se ha podido instalar la actualizaci\u00f3n con el error {0}
#Preferences
preferencesWindowWithTap=Preferencias - {0}
failedToSavePreferences=No se han podido guardar las preferencias con errores 

#New updates available panel
AllUpdatesAppliedMessage=Todas las actualizaciones se han aplicado
D2DAutoUpdateNotConfigured=No se han configurado los valores de configuraci\u00f3n para la actualizaci\u00f3n. Acceda al cuadro de di\u00e1logo Preferencias para realizar la configuraci\u00f3n.
D2DAutoUpdateNotEnabled=No se ha activado la programaci\u00f3n de las actualizaciones.
NewD2DUpdatesareAvailableMessage=Hay nuevas actualizaciones disponibles. Haga clic aqu\u00ed para instalarlas.
AutoUpdatesAreEnabledMessage=Se ha activado la programaci\u00f3n de las actualizaciones.
setSavingPreferencesMaskMessage=Guardando las preferencias...
setLoadingPreferencesMaskMessage=Cargando las preferencias...
CheckingForUpdatesMessage=Comprobando y descargando actualizaciones...
DownloadingUpdateMessage=Descargando la actualizaci\u00f3n...
InstallingUpdateMessage=Instalando la actualizaci\u00f3n...
CheckingDownloadStatus=Seleccionando el estado de descarga de la actualizaci\u00f3n.
InstallingDownloadedUpdate=La actualizaci\u00f3n se ha descargado correctamente y se est\u00e1 instalando en estos momentos.
SelectedServerAlreadyAddedMessage=El servidor de almacenamiento intermedio seleccionado ya se ha agregado.

DownloadServerConnectionVerificationFailureError=No se ha podido verificar la conexi\u00f3n del servidor de descargas con el error {0}. Int\u00e9ntelo de nuevo m\u00e1s tarde.
DownloadExceptionMessage=No se ha podido descargar la actualizaci\u00f3n con el error {0}. Int\u00e9ntelo de nuevo m\u00e1s tarde.
SelectDownloadServerMessage=Seleccione el servidor de descargas para recibir actualizaciones.
SelectStagingServersMessage=Agregue los servidores de almacenamiento intermedio.
SelectDayForAutoUpdatesToRunMessage=Seleccione el d\u00eda de la semana en el que se realizar\u00e1 la b\u00fasqueda de actualizaciones.
SelectHourForAutoUpdatesToRunMessage=Seleccione la hora del d\u00eda en la que se realizar\u00e1 la b\u00fasqueda de actualizaciones.
SelectAPMPMForAutoUpdatesToRunMessage=Seleccione la hora del d\u00eda en la que se realizar\u00e1 la b\u00fasqueda de actualizaciones.
MaximumStagingServerMessage=Se puede agregar solamente un m\u00e1ximo de 5 servidores de almacenamiento intermedio.
DownloadServerTestWaitMessage=Probando las conexiones del servidor de descargas. Espere...  
EnterProxyServerNameMessage=Introduzca el nombre del servidor proxy
EnterProxyUserNameMessage=Introduzca el nombre del usuario proxy
EnterProxyPasswordMessage=Introduzca la contrase\u00f1a de proxy
EnterPortMessage=Introduzca el puerto del servidor proxy
FailedToValidateProxyServerName=No se ha podido validar el nombre del servidor proxy con errores 
D2DUnableToConnectDownloadServer={0} no se puede conectar al servidor de descargas
SelectStagingServerToDelete=Seleccione un servidor de almacenamiento intermedio para suprimir.
SelectStagingServerToEdit=Seleccione un servidor de almacenamiento intermedio para editar.
SelectOneStagingServerToEdit=Seleccione un servidor de almacenamiento intermedio para editar.
ConnectionWithCAServeAvailable=La conexi\u00f3n con el servidor de {0} est\u00e1 disponible.
ConnectionWithCAServerIsNotAvailable=La conexi\u00f3n con el servidor de {0} no est\u00e1 disponible para descargar nuevas actualizaciones.
FailedToValidateStagingServerName=No se ha podido validar el nombre del servidor de almacenamiento intermedio con errores
D2DIsUptoDate={0} est\u00e1 actualizado. 
NewUdpatesAvailable=Hay nuevas actualizaciones disponibles.
FailedToSubmitRequestToUpdateManager=No se ha podido enviar la solicitud a Actualizaciones. Consulte el registro para obtener m\u00e1s detalles.
FailedToReadResponse=No se ha podido leer la respuesta Actualizaciones
FailedToGetUpdates=No se han podido obtener nuevas actualizaciones. Consulte D2DUpdates.Log para obtener m\u00e1s detalles.
CheckSummaryPanelNewUpdatesMessage=La nueva actualizaci\u00f3n est\u00e1 disponible para {0}. Revise el panel resumido en la p\u00e1gina principal para obtener m\u00e1s detalles.
D2DBackupsNotconfiguredMessage=Las copias de seguridad de {0} no se han configurado.
LoadingSummaryMessage=Cargando el resumen de {0}...

#archiveSettingsWindowWithTap=Archive Settings - {0}
archiveSettingsWindowWithTap=Configuraci\u00f3n de la copia de archivos - {0}

#EnterValidArchiveDestination=Please select the valid archive destination
EnterValidArchiveDestination=Seleccione un destino v\u00e1lido para la copia de archivo
EnterValidUniqueArchiveDestination=Seleccione otro destino. El destino seleccionado ya se ha agregado.
EnterValidPurgeScheduleMessage=Introduzca la programaci\u00f3n de borrado definitivo v\u00e1lida. El intervalo de programaci\u00f3n de borrado definitivo v\u00e1lida es mayor de o igual a 1 d\u00eda.
#NoPoliciesSelectedWarning=Please be aware that archive source filters/criteria have not been selected. This will cause the selected source to be archived/copied to destination without any filter limitations.
NoPoliciesSelectedWarning=Tenga en cuenta que no se han seleccionado filtros/criterios de origen de copia de archivo. Esto provocar\u00e1 que se copie el destino sin ninguna limitaci\u00f3n de filtro.<br>\u00bfDesea continuar sin ning\u00fan filtro?
homepageNextArchiveScheduledEvent=Siguiente {0} evento programado: {1} {2}

#archive policies error messages
ArchiveSourceLabel={0} Origen
ArchiveFiltersDescription=Los filtros de origen permiten especificar y limitar qu\u00e9 se est\u00e1 copiando. Estos filtros solo se aplican al origen correspondiente especificado.
ArchiveSourceCannotbeBackupDestination=No se puede seleccionar el volumen de destino de la copia de seguridad para realizar la copia de archivo.
ArchiveRefsSourceCannotbeBackupDestination=No se pueden seleccionar los vol\u00famenes de ReFS como origen de la copia de archivo.
ArchiveDedupeSourceCannotbeBackupDestination=No se pueden seleccionar los vol\u00famenes de deduplicaci\u00f3n de NTFS como origen de la copia de archivo.

#SelectArchiveOrFileCopyErrorMessage=Please select the option to archive/copy files.
SelectArchiveOrFileCopyErrorMessage=Seleccione la opci\u00f3n para copiar archivos.
#SelectArchiveSourceErrorMessage=Please select a valid source to archive/copy files.
SelectArchiveSourceErrorMessage=Seleccione un origen v\u00e1lido para copiar archivos.
SelectCopyAndArchiveSourceErrorMessage=Seleccione un origen v\u00e1lido para copiar y archivar archivos.
#SelectLocalArchiveSourceErrorMessage=Please select a valid source to archive/copy files. The archive source cannot be a remote location.
SelectLocalArchiveSourceErrorMessage=Seleccione un origen v\u00e1lido para copiar archivos. El origen de la copia de archivo no puede ser una ubicaci\u00f3n remota.
SelectValidFilterMessage=Seleccione un filtro v\u00e1lido.
SelectValidFilterTypeMessage=Seleccione un tipo de filtro v\u00e1lido.
SelectValidFilterValueMessage=Proporcione un valor de filtro de archivo v\u00e1lido.
SelectValidFolderValueMessage=Proporcione un valor de filtro de carpeta v\u00e1lido.
SelectValidFilterLenghtMessage=el patr\u00f3n de archivo/ carpeta no puede ser superior a 256 caracteres
SelectValidFolderFilterValueMessage=Proporcione un valor de filtro de carpeta v\u00e1lido.
PleaseselectthefilterMessage=Seleccione el filtro para modificar.
SelectValidFileAccessTimeMessage=Seleccione un valor v\u00e1lido para la hora de acceso al archivo.
SelectValidFileAccessTypeMessage=Seleccione un per\u00edodo de tiempo v\u00e1lido para la hora de acceso al archivo.
SelectValidFileModifiedTimeMessage=Seleccione un valor v\u00e1lido para la hora de modificaci\u00f3n del archivo.
SelectValidFileModifiedTypeMessage=Seleccione un per\u00edodo de tiempo v\u00e1lido para la hora de modificaci\u00f3n del archivo.
SelectValidFileCreationTimeMessage=Seleccione un valor v\u00e1lido para la hora de creaci\u00f3n del archivo.
SelectValidFileCreationTypeMessage=Seleccione un per\u00edodo de tiempo v\u00e1lido para la hora de creaci\u00f3n del archivo.
SelectFilterToDeleteMessage=Seleccione el filtro para suprimir.
SelectValidFileSizeMessage=Seleccione un operador de comparaci\u00f3n v\u00e1lido para el filtro de tama\u00f1o de archivo.
SelectValidFileSizeLowerMessage=Seleccione un valor m\u00e1s bajo v\u00e1lido para el filtro de tama\u00f1o de archivo.
SelectValidFileSizeLowerAndHigher=Seleccione un intervalo v\u00e1lido para el filtro de tama\u00f1o de archivo. El valor de tama\u00f1o de archivo m\u00e1s bajo no puede ser mayor ni igual que el valor de tama\u00f1o de archivo m\u00e1s alto.
SelectValidFileSizeLowerUnitMessage=Seleccione una unidad de medida v\u00e1lida para el filtro de tama\u00f1o de archivo con valor m\u00e1s bajo.
SelectValidFileSizeHigherMessage=Seleccione un valor m\u00e1s alto v\u00e1lido para el filtro de tama\u00f1o de archivo.
SelectValidFileSizeHigherUnitMessage=Seleccione una unidad de medida v\u00e1lida para el filtro de tama\u00f1o de archivo con valor m\u00e1s alto.
#EnterValidNumberOfBackupsMessage=The maximum number of recovery points (full/incremental backups) that can be specified before the archive job will run is {0}
EnterValidNumberOfBackupsMessage=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n que puede especificarse antes de la ejecuci\u00f3n de la tarea de copia de archivo es {0}.
EnterValidNumberOfBackupsRangeMessage=El n\u00famero de puntos de recuperaci\u00f3n que pueden especificarse antes de la ejecuci\u00f3n de la tarea de copia de archivo deber\u00edan estar en el intervalo {0}.
MinimumRetentionTimeForFilesAtDestinationMessage=El tiempo de retenci\u00f3n m\u00ednimo para que se mantengan los archivos en el destino es {0} d\u00eda.
#MinimumNumberFileVersionsMessage=Minimum number of file versions that can be maintained at archive destination are {0}.
MinimumNumberFileVersionsMessage=El n\u00famero m\u00ednimo de versiones de archivo que se pueden mantener en el destino de la copia de archivo son {0}.
#MaximumNumberFileVersionsMessage=The maximum number of file versions that can be maintained at the archive destination is {0}.
MaximumNumberFileVersionsMessage=El n\u00famero m\u00e1ximo de versiones de archivo que se pueden mantener en el destino de la copia de archivo es {0}.
#EnterEncryptionPasswordMessage=Please enter the Encryption password to encrypt the data being archived.
EnterEncryptionPasswordMessage=Introduzca la contrase\u00f1a de cifrado del destino de la copia de archivo.
EnterConfirmEncryptionPasswordMessage=Introduzca una contrase\u00f1a de cifrado de confirmaci\u00f3n v\u00e1lida.
EncryptionPasswordNotverifiedMessage=La contrase\u00f1a de confirmaci\u00f3n no coincide con la contrase\u00f1a de cifrado de copia de archivo.
#SelectDestinationToArchiveSourceMessage=Please specify the destination to archive the selected source.
SelectDestinationToArchiveSourceMessage=Especifique el destino para realizar la copia de archivo del origen seleccionado.
ConfigureCouldErrorMessage=Configure el destino de la nube.
ArchiveSourceContainsRefsOrDedup=El origen de la copia de archivo {0} contiene vol\u00famenes de deduplicaci\u00f3n de NTFS o ReFS que no son compatibles. Elimine estos vol\u00famenes del origen de la copia de archivo.
enterValidBackupSchedule=Seleccione una programaci\u00f3n de copia de seguridad v\u00e1lida.

#ArchiveDeletedFilesFoldersMessage=Warning! This archive job will immediately delete the specified archived files from the original source location.
ArchiveDeletedFilesFoldersMessage=Advertencia: Esta tarea de copia de archivos suprimir\u00e1 inmediatamente los archivos especificados de la ubicaci\u00f3n de origen original.
FilterAlreadyAddedMessage=Este filtro seleccionado ya se ha agregado.
#EnterValidArchiveDestinationMessage=Please enter the valid archive destination path
EnterValidArchiveDestinationMessage=Introduzca la ruta de destino de copia de archivo v\u00e1lida
EnterValidCredentialsMessage=Introduzca las credenciales v\u00e1lidas para la ruta remota seleccionada
EnterValidCloudConfigMessage=Introduzca los detalles de configuraci\u00f3n de la nube v\u00e1lidos

#scheduled export settings
settingsExportIntervalExceedMax=El intervalo m\u00e1ximo de copia de puntos de recuperaci\u00f3n es {0}.
keepRecoveryPointsCountExceedMax=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n que se deben mantener es {0}.


#sync job
CatalogSyncJob=La \u00faltima sincronizaci\u00f3n del cat\u00e1logo se realiz\u00f3 para el destino seleccionado en {0}. \u00bfDesea realizar la sincronizaci\u00f3n de nuevo o leer el cat\u00e1logo existente?
catalogDataForSelectedDestination=Los datos de cat\u00e1logo del destino seleccionado no est\u00e1n disponibles. Haga clic en Sincronizar para enviar un trabajo de sincronizaci\u00f3n de cat\u00e1logo (esta tarea puede tardar varios minutos). Puede que tenga enviar la tarea de restauraci\u00f3n una vez que se haya completado el trabajo de sincronizaci\u00f3n.

#srm pki
srmErrorParameterInvalid=El valor que se ha introducido para el umbral no es v\u00e1lido. Introduzca un valor entre {0}~{1}. 

#Add for change prodcut name
windowTitle={0}
messageBoxTitleError={0}
messageBoxTitleWarning={0}
messageBoxTitleInformation={0}
loginButtonTooltip=Inicie sesi\u00f3n en {0}.
loginTitle=Inicio de sesi\u00f3n en {0}
scheduleLabelIncrementalDescription={0} realiza una copia de seguridad incremental solo de aquellos datos que han cambiado desde la \u00faltima copia de seguridad correcta.
scheduleLabelFullDescription={0} realiza una copia de seguridad de todos los datos seleccionados del equipo.
scheduleLabelResyncDescription={0} realiza una comprobaci\u00f3n de confianza para comparar los datos de la \u00faltima copia de seguridad correcta con los datos del origen. Despu\u00e9s lleva a cabo una copia de seguridad incremental (resincronizaci\u00f3n) \u00fanicamente de las diferencias encontradas. El tama\u00f1o de la copia de seguridad resultante es peque\u00f1o y similar al tama\u00f1o de la copia de seguridad incremental, aunque puede tardar m\u00e1s tiempo en realizarse debido a que se comparan todos los datos.\t
settingsLabelRetentionDescription=El n\u00famero de puntos de recuperaci\u00f3n (copias de seguridad completas, incrementales y de verificaci\u00f3n) que {0} retendr\u00e1. Cuando se exceda este n\u00famero, se dejar\u00e1 de retener la copia de seguridad m\u00e1s antigua.
settingsMailServerTooltip=Proporcione el nombre de host del servidor SMTP que {0} puede utilizar para enviar alertas de correo.
settingsSubjectTooltip=Proporcione la descripci\u00f3n del asunto para las alertas de correo que enviar\u00e1 {0}. 
settingsProxyServerTooltip=Proporcione el nombre de host del servidor proxy que {0} puede utilizar para conectar con el servidor SMTP.
advancedDefaultEmailSubject=Alerta de {0}
restoreToOriginalLocationForVSphere=Para restaurar datos en su ubicaci\u00f3n original, se debe optar por una de las siguientes opciones: <BR>- Instalar {0} en el sistema operativo invitado en la m\u00e1quina virtual <BR>- Especificar un directorio compartido en la red un servidor de puntos de recuperaci\u00f3n como la ubicaci\u00f3n del origen.
restoreResolvingConflictsDescription=M\u00e9todo de resoluci\u00f3n de archivos conflictivos por parte de {0}
restoreToFileSystemOverwriteDesc=Especifique el m\u00e9todo de resoluci\u00f3n de correos duplicados por parte de {0}
restoreCatalogJobIsRunning={0} est\u00e1 generando un cat\u00e1logo para la restauraci\u00f3n granular de Exchange. La base de datos se puede explorar despu\u00e9s de que la tarea de cat\u00e1logo haya finalizado.
volumeGreyNotSupported=Los vol\u00famenes ubicados en discos extra\u00edbles o en discos VHD montados, los vol\u00famenes RAID 5 basados en software ubicados en discos din\u00e1micos y los vol\u00famenes RAW y FAT/FAT32 no son compatibles con {0}. Se excluir\u00e1n de la selecci\u00f3n de origen de la copia de seguridad.
homepageSupportFAQDescription=Preguntas frecuentes sobre {0} 
homepageSupportSendFeedbackSubject=Comentarios de {0}
remoteDeployPanelDeployNowTooltip=Implementa {0} a los host seleccionados
#remoteDeployMsgInstallPathInvalid=This field is an {0} home, e.g. C:\\Program Files\\CA\\{1}, can not contains @ ^ & ( = ! % ; '' , . and unicode.
#remoteDeployMsgInstallPathInvalid=This field is an {0} home, e.g. {1}
remoteDeployMsgInstallPathInvalid=Introduzca una ruta v\u00e1lida para {0} principal.
remoteDeployMsgServerNameInvalid=Este no es un host de {0} v\u00e1lido.
remoteDeployNotex86ToCompletePackage=Nota: Solo est\u00e1 disponible la versi\u00f3n de 32 bits de la imagen de instalaci\u00f3n de {0}. Por ello, solo es posible realizar la implementaci\u00f3n en equipos remotos que ejecuten la versi\u00f3n de 32 bits de Windows. Una vez realizada la implementaci\u00f3n en un equipo remoto de 32 bits, solo se podr\u00e1n realizar desde la misma implementaci\u00f3n a otros equipos remotos que ejecuten la versi\u00f3n de 32 bits de Windows. Para poder realizar implementaciones en equipos con la versi\u00f3n de 32 o 64 bits de Windows, ser\u00e1 necesario instalar {1} a partir de una imagen de instalaci\u00f3n completa.
remoteDeployNotex64ToCompletePackage=Nota: Solo est\u00e1 disponible la versi\u00f3n de 64 bits de la imagen de instalaci\u00f3n de {0}. Por ello, solo es posible realizar la implementaci\u00f3n en equipos remotos que ejecuten la versi\u00f3n de 64 bits de Windows. Una vez realizada la implementaci\u00f3n en un equipo remoto de 64 bits, solo se podr\u00e1n realizar desde la misma implementaci\u00f3n a otros equipos remotos que ejecuten la versi\u00f3n de 64 bits de Windows. Para poder realizar implementaciones en equipos con la versi\u00f3n de 32 o 64 bits de Windows, ser\u00e1 necesario instalar {1} a partir de una imagen de instalaci\u00f3n completa.
aboutWindowTitle=Acerca de {0}
aboutWindowProductName={0}
settingsFromTooltip=Proporcione la direcci\u00f3n de correo electr\u00f3nico que {0} puede utilizar para enviar alertas de correo (algunos servidores de correo electr\u00f3nico tan solo env\u00edan correos electr\u00f3nicos desde las direcciones residentes en los mismos).
gettingStartedTitle=Procedimientos iniciales de {0}
allFeedsSubscribe=Suscribirse a las fuentes de noticias sugeridas por {0}
selectVideoSourceDescription=Elija de d\u00f3nde se obtendr\u00e1n los v\u00eddeos de {0}
resolvingConflictsDescription=Especifique c\u00f3mo se deben resolver los conflictos.
ArchivedFileVersionCountDescription=El n\u00famero de versiones de archivo copiadas que {0} retendr\u00e1 en el destino especificado. Una vez se exceda este n\u00famero, se dejar\u00e1 de retener el archivo copiado m\u00e1s antiguo. El intervalo de versiones de archivo copiadas que se puede mantener es de 1 a 100.
useEdgePolicyAndCannotSaveSettings=No se puede cambiar la configuraci\u00f3n de {0} directamente. Esta versi\u00f3n de {1} est\u00e1 gestionada por ^AU_ProductSuiteName^ y utiliza la configuraci\u00f3n del plan de ^AU_ProductSuiteName^.
#add the following message for customized product name and company name
arcserveD2DHelp=Ayuda de {0}
aboutARCserveD2D=Acerca de {0}
settingsCompreesionAlert=Se ha seleccionado como opci\u00f3n de compresi\u00f3n VHD - Sin compresi\u00f3n. Esto requiere espacio adicional en el destino porque la compresi\u00f3n no es posible. Aseg\u00farese de que ninguno de los archivos VHD generados por {0} se haya montado directamente en modo de lectura/escritura ya que ello podr\u00eda da\u00f1ar el VHD y causar errores consecutivos en la copia de seguridad. Si desea utilizar estos archivos VHD, debe primero copiarlos o exportarlos.
restoreValidateUserError5=El usuario de {0} tiene el privilegio para representar.
restoreToFileSystemOverwriteTooltip=Si en el disco hay un archivo con el mismo nombre que el asunto del correo, {0} sobrescribir\u00e1 ese archivo.
restoreToFileSystemRenameTooltip=Si en el disco hay un archivo con el mismo nombre que el asunto del correo, {0} nombrar\u00e1 el asunto del correo pero a\u00f1adir\u00e1 un n\u00famero al final del mismo.
D2DUpdateRestartServiceDescription=La instalaci\u00f3n de esta actualizaci\u00f3n requiere reiniciar el servicio web de {0}. Como resultado, se perder\u00e1 la conexi\u00f3n con el servidor de {1}.
#D2DAutoUpdateMessageBoxTitle={0} Auto update status
updateScheduleDescription={0} puede buscar actualizaciones del producto desde el servidor de descargas a una hora programada.
coldStandbySettingHyperVHostTip=Especifique el nombre del servidor Hyper-V donde est\u00e1 instalado {0}.
coldStandbySettingHyperVPortTip=N\u00famero de puerto de {0}
coldStandbySettingMonitorHostTip=Especifique el servidor controlador que tiene instalado {0}
ArchiveAfterBackupLabel=Esta tarea de copia de archivo se ejecutar\u00e1 una vez se haya realizado el n\u00famero especificado de copias de seguridad:{0}.
ArchiveEnableLable=Activar copia de archivo.
fileArchiveEnableLable=Activar archivado de archivos
ArchiveFileSourceNotification=La copia de archivo est\u00e1 desactivada. Los cambios realizados en los valores de configuraci\u00f3n de la copia de archivo no se validar\u00e1n ni se guardar\u00e1n.
fileArchiveFileSourceNotification=El archivado de archivos est\u00e1 desactivado. Los cambios que se realicen en los valores de configuraci\u00f3n del archivado de archivos no se validar\u00e1n ni se guardar\u00e1n.
NumberOfBackupsTooltip=N\u00famero de copias de seguridad de {0} despu\u00e9s de las cuales se ejecutar\u00e1 la tarea de copia de archivo.
scheduledExportToolTipRecoveryPoint=El n\u00famero de puntos de recuperaci\u00f3n copiados que {0} retendr\u00e1. Si se excede este n\u00famero, se dejar\u00e1 de retener el punto de recuperaci\u00f3n de copia m\u00e1s antiguo.
installDriverStep=El controlador de BLI puede instalarse manualmente en este servidor de la manera siguiente:<BR>Nota: El privilegio de administrador es necesario para instalar este controlador.<BR>1. Busque el directorio de instalaci\u00f3n {0}.<BR>2. Acceda al directorio BIN\\Driver.<BR>3. Ejecute \"InstallDriver.bat\" para ejecutar el script de instalaci\u00f3n del controlador. <BR>4. Despu\u00e9s de finalizar la instalaci\u00f3n del controlador, debe reiniciarse el servidor.
homepageSupportCASupportDescription=Obtenga soporte para {0} de {1}
D2DBackups=Copias de seguridad de {0}
coldStandbySettingConfigureBackupSysBoot=Seleccione un volumen de arranque/ sistema en la configuraci\u00f3n de copia de seguridad de {0}
coldStandbySettingConfigureBackupFullMachine=Seleccione la copia de seguridad de todo el equipo en la configuraci\u00f3n de copia de seguridad de {0}

DownloadFromCAServerLabel=Servidor de {0}
aboutWindowLicense={0} otorga la licencia de este producto.
aboutWindowCopyRight=Copyright (c) 2014 {0}. Todos los derechos reservados.
selectVideoCASupport=Soporte de {0}
selectVideoCASupportDescription=Utilice el v\u00ednculo del v\u00eddeo de soporte de {0} si YouTube est\u00e1 bloqueado
PatchDetailsDialogDescription=Esta actualizaci\u00f3n se centra en incidencias relacionadas con el usuario. {0} recomienda que siempre se instalen las nuevas actualizaciones.
D2DUpdateLinkText=Haga clic aqu\u00ed para ver los detalles de actualizaci\u00f3n en el sitio de soporte de {0}.
preferencesDownloadServerDescription=Las actualizaciones se pueden descargar directamente desde el servidor de {0} o desde un servidor de almacenamiento intermedio local
preferencesDownloadFromCAServerLabel=Servidor de {0}
UseCASupportVideos= Utilizar v\u00eddeos de soporte de {0}
###
coldStandbyWelcomeSecondVideoTitle=Se est\u00e1 utilizando el controlador de {0}
ArchiveappliesExcludebeforeIncludepoliciesMessage=- {0} aplica los planes de exclusi\u00f3n antes que los de inclusi\u00f3n
ArchiveappliesANDforCriteriaMessage=- {0} aplica los planes de tama\u00f1o y de antig\u00fcedad del archivo como operaciones AND
notInstallDriver=No se puede realizar copia de seguridad en el servidor local porque el controlador de BLI {0} no se encuentra instalado actualmente.
notRestartAfterInstall=No se puede realizar copia de seguridad en el servidor local. El controlador de BLI para {0} est\u00e1 instalado; sin embargo, es necesario reiniciar para que este controlador funcione de manera correcta.
ToolTipBrowserProxySettings=Nota: Se utilizar\u00e1n las credenciales de inicio de sesi\u00f3n del administrador de {0} como las credenciales del proxy.
ArchiveSourceisNotBackupVolumeMessage=No se puede copiar el origen seleccionado ya que no forma parte de las copias de seguridad de {0}. Seleccione un origen v\u00e1lido.
ArchiveSymbolicSourceisNotBackupVolumeMessage=El origen seleccionado {0} es un v\u00ednculo simb\u00f3lico a {1}. Esta ruta de origen no se puede copiar ya que no forma parte de {2} copias de seguridad. Seleccione un origen v\u00e1lido.
SourcePathNotExistMessage=Se ha producido un error durante la validaci\u00f3n del origen de la copia del archivo ({0}). El sistema no puede encontrar la ruta especificada.
ArchiveSourceisNotRemote=La ruta remota ({0}) no puede ser un origen de la copia del archivo.
#D2D Product name for cold standby
coldStandbyWelcomeFirstVideoDescription=Este v\u00eddeo resalta los beneficios de utilizar ^AU_ProductName_VS_SHORT^ y c\u00f3mo se configura el servidor de {0}
coldStandbyWelcomeSecondVideoDescription=Este v\u00eddeo muestra c\u00f3mo es posible llevar a cabo el control en un entorno t\u00edpico de {0}
coldStandbySettingHyperVProtocolTip=Protocolo de {0}
coldStandbySettingVirtualizationFailedConnectESXMonitor=No se puede conectar con el servidor del controlador de {0}. Aseg\u00farese de que el protocolo y el n\u00famero de puerto son correctos.
coldStandbySettingVirtualizationFailedConnectHyperVMonitor=No se puede conectar con el servidor del controlador de {0}. Aseg\u00farese de que el protocolo y el n\u00famero de puerto son correctos.

addServerNotSameType={0} no puede gestionar el servidor que el usuario est\u00e1 intentando agregar ya que se trata de un producto distinto instalado en el servidor que {0} no puede gestionar.
settingDSTStartTime=El horario de verano se ha establecido para que se inicie a las {0}. Como resultado, no puede establecerse la hora de inicio de la copia de seguridad entre las {1} de este d\u00eda.
settingDSTEndTime=El horario de verano se ha establecido para que finalice a las {0}. Como resultado, habr\u00e1 dos intervalos de tiempo de {1} en este d\u00eda y {2} tareas programadas para ejecutarse durante ese per\u00edodo de tiempo (seg\u00fan el tiempo del reloj). Para compensar este problema, se realizar\u00e1 solamente una copia de seguridad en uno de los intervalos de tiempo de {1}.<br/>\u00bfEst\u00e1 seguro de que desea continuar guardando las configuraciones?

refsVolumeName=ReFS
ntfsDedupeName=Deduplicaci\u00f3n de NTFS
refsFileCopyDescription=No se pueden seleccionar los vol\u00famenes {0} como el origen de la copia de archivo.


settingsTestMailSubject={0} - Correo electr\u00f3nico de prueba
settingsTestMailContent=Este correo electr\u00f3nico de prueba se utiliza para verificar que los valores de configuraci\u00f3n de la conexi\u00f3n de correo electr\u00f3nico de {0} son correctos.
#D2D Mount tool
mountVolText=Montado en {0}
mountVolDestinationNotAccessible=La ubicaci\u00f3n de la copia de seguridad {0} no es accesible.

#Merge
mergejobPanelPauseButtonWarning=Si se pausa la tarea de combinaci\u00f3n actual, esta no se reiniciar\u00e1 autom\u00e1ticamente. Como resultado, se continuar\u00e1n conservando puntos de recuperaci\u00f3n en el destino, sin tener en cuenta la configuraci\u00f3n de retenci\u00f3n configurada. Se debe reanudar manualmente la tarea de combinaci\u00f3n para impedir la conservaci\u00f3n de un n\u00famero excesivo de puntos de recuperaci\u00f3n en el destino.<br/>\u00bfEst\u00e1 seguro de que desea pausar la tarea de combinaci\u00f3n actual?
mergeJobTimeIntervalLimit=El intervalo de tiempo entre Desde y Hasta deber\u00eda ser mayor de {0} minutos.
mergeNotInScheduleSummary=Los puntos de recuperaci\u00f3n est\u00e1n listos para combinarse. La combinaci\u00f3n de puntos de recuperaci\u00f3n se retrasa hasta {0}. 
mergeVHDProgress={0} de {1} puntos de recuperaci\u00f3n combinados.

cloudNoBucketsRetreived=No se ha encontrado ning\u00fan dep\u00f3sito con el prefijo d2dfilecopy-{0}, d2d-filecopy-{1} o arcserve-{1}.
cloudNoContainersRetreived=No se ha encontrado ning\u00fan contenedor con el prefijo d2dfilecopy-{0}, d2d-filecopy-{1} o arcserve-{1}.

#retention policy
retentionCountToolTip=El n\u00famero de puntos de recuperaci\u00f3n de copia de seguridad m\u00e1s recientes {0} se mantendr\u00e1. Esto no incluye los puntos de recuperaci\u00f3n de copia de seguridad diarios, semanales y mensuales adicionales especificados en los campos del plan de retenci\u00f3n avanzado.
scheduleMaxItem=El n\u00famero m\u00e1ximo de programaciones en un d\u00eda es {0}.
scheduleMaxItemEx=El n\u00famero m\u00e1ximo de programaciones de copia de seguridad en un d\u00eda es de {0}. No se puede agregar una programaci\u00f3n de copia de seguridad para {1}.
scheduleReplicationMaxItemEx=El n\u00famero m\u00e1ximo de programaciones de replicaci\u00f3n en un d\u00eda es de {0}. No se puede agregar una programaci\u00f3n de replicaci\u00f3n para {1}.
scheduleThrottleMaxItem=El n\u00famero m\u00e1ximo de limitaciones en un d\u00eda es {0}.
scheduleThrottleMaxItemEx=El n\u00famero m\u00e1ximo de limitaciones en un d\u00eda es de {0}. No se puede agregar una programaci\u00f3n de limitaci\u00f3n para {1}.
scheduleMergeMaxItem=El n\u00famero m\u00e1ximo de combinaciones en un d\u00eda es {0}.
scheduleMergeMaxItemEx=El n\u00famero m\u00e1ximo de combinaciones en un d\u00eda es de {0}. No se puede agregar una programaci\u00f3n de combinaci\u00f3n para {1}.
scheduleMaxRepeatValue=El valor m\u00e1ximo de repetici\u00f3n de la programaci\u00f3n es cada {0} {1}. Cambie los valores de configuraci\u00f3n para cumplir con este valor.
scheduleItemOverLap=Se han programado dos copias de seguridad del mismo tipo [{0}] para que se realicen entre la hora de inicio de programaci\u00f3n [{1}] y la hora de finalizaci\u00f3n de programaci\u00f3n [{2}]. Cambie el tipo de copia de seguridad de programaci\u00f3n, la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleItemOverLapWithNoRepeat=Se han programado dos copias de seguridad del mismo tipo [{0}] para que se realicen a la hora de inicio de programaci\u00f3n [{1}] y [{2}]. El intervalo es menor de 15 minutos. Cambie el tipo de copia de seguridad de programaci\u00f3n, la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleItemNoRepeatSameStartTime=Se han programado dos copias de seguridad del mismo tipo [{0}] a la misma hora de inicio de programaci\u00f3n [{1}]. Cambie el tipo de copia de seguridad de programaci\u00f3n, la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleThrottleItemOverLap=Habr\u00e1 dos valores de configuraci\u00f3n de limitaci\u00f3n entre la hora de inicio [{0}] y la hora de finalizaci\u00f3n [{1}]. Cambie la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleMergeItemOverLap=Habr\u00e1 dos programaciones de tareas de combinaci\u00f3n entre la hora de inicio [{0}] y la hora de finalizaci\u00f3n [{1}]. Cambie la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleReplicationItemOverLap=Habr\u00e1 dos configuraciones de replicaci\u00f3n entre la hora de inicio [{0}] y la hora de finalizaci\u00f3n [{1}]. Cambie la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleStartTimeNoLaterThan=Aseg\u00farese de que la hora de inicio de la programaci\u00f3n no es posterior a {0}.
retentionCountTotalCountWarning=El n\u00famero total del n\u00famero de retenci\u00f3n especificado m\u00e1s los n\u00fameros de retenci\u00f3n diarios, semanales y mensuales especificados es {0}. Este valor total excede el valor m\u00e1ximo permitido de {0}. Cambie los valores de configuraci\u00f3n para evitar este problema.
retentionCountWeeklyWarning=No hay ninguna copia de seguridad programada para {0}. Como resultado, no habr\u00e1 ning\u00fan punto de recuperaci\u00f3n semanal conservado en ese d\u00eda.
retentionCountMonthlyWarning=No hay ninguna copia de seguridad programada para {0}. Como resultado, no habr\u00e1 ning\u00fan punto de recuperaci\u00f3n mensual conservado en ese d\u00eda.
retentionCountNONNull=Los campos del n\u00famero de retenci\u00f3n no pueden estar vac\u00edos. Especifique el n\u00famero de retenci\u00f3n para las copias de seguridad de {0}.
scheduleNoDailyBackupAfterChange=La copia de seguridad diaria est\u00e1 programada para realizarse a las {0}. Como resultado de este cambio, no habr\u00e1 ninguna copia de seguridad para ese d\u00eda. Haga clic en S\u00ed para confirmar el cambio o en No para hacer caso omiso del cambio. 
scheduleNoDailyBackupAfterDelete=Como resultado del cambio, no se programar\u00e1 ninguna tarea de {1} para el {0}. Haga clic en S\u00ed para confirmar el cambio o en No para rechazarlo.
scheduleNoWeeklyBackupAfterChange=La copia de seguridad {0} est\u00e1 programada para realizarse el {1}. Como resultado de este cambio, no habr\u00e1 ninguna copia de seguridad {0} para ese d\u00eda. Haga clic en S\u00ed para confirmar el cambio o en No para hacer caso omiso del cambio. 
retentionDailyWarning=No hay ninguna copia de seguridad programada para los d\u00edas siguientes: {0}. Como resultado, no habr\u00e1 ninguna copia de seguridad diaria realizada en ese d\u00eda.

scheduleRpsNoDailyBackupAfterDelete=Como resultado de este cambio, no habr\u00e1 realizar\u00e1 ninguna replicaci\u00f3n para el {0}. Haga clic en S\u00ed para confirmar el cambio o en No para hacer caso omiso del cambio. 

#RPS
rpsHomepageServerName={1}: {0}
rpsMessageFailLoadPolicy=No se puede cargar el plan {0}. Es posible que este plan ya se haya eliminado. Vuelva a cargar el contenido haciendo clic en el bot\u00f3n Actualizar del explorador o vuelva a iniciar sesi\u00f3n en el nodo de RPS en la p\u00e1gina principal de {1}. 
rpsPolicyNotExist=El plan original {0} no existe en {2} {1}.
rpsPolicyNameChanged=El nombre del plan se ha cambiado de {0} a {1}.
rpsDataStoreNameChanged=El nombre del almac\u00e9n de datos se ha cambiado de {0} a {1}.
rpsDataStoreNotExist=El almac\u00e9n de datos original {0} no existe en {2} {1}.
rpsSettingsBasicFileStoreLimit={0}, \u00bfdesea continuar?
rpsMessageSettingsFailConnect=No se puede establecer conexi\u00f3n con {1}: {0}.
rpsMaximumMemorySize=(tama\u00f1o m\u00e1ximo de memoria: {0} MB)
rpsMessageFailLoadDedupStore=No se puede cargar el almac\u00e9n de datos {0}. Es posible que este almac\u00e9n de datos ya se haya eliminado. Vuelva a cargar el contenido haciendo clic en el bot\u00f3n Actualizar del explorador o vuelva a iniciar sesi\u00f3n en el nodo del servidor de puntos de recuperaci\u00f3n en la p\u00e1gina principal de {1}.
rpsJobMonitorCancelAlert=\u00bfEst\u00e1 seguro de que desea cancelar la tarea con el ID {0}?
rpsDatastoreHashEstimate=Con los valores de configuraci\u00f3n anteriores de memoria/SSD y de tama\u00f1o del bloque de deduplicaci\u00f3n, puede gestionar {0} de datos \u00fanicos. <br/>Si la tasa de deduplicaci\u00f3n es de un {1}%, puede admitir {2} datos de origen.

loadingInfo=Cargando la lista de planes {0}...  
loadingDataStore=Cargando la lista de almacenes de datos {0}...
InputRightInfo=No se ha podido conectar con el servidor de {0}.  
loadingRpsHostInfo=Cargando la lista de servidores de {0}...  
failToGetRpsServerList=Se ha producido un error al recuperar la lista de servidores {0}.  
hostnameCannotBeBlank=El nombre de host {0} no puede estar vac\u00edo.  
rpsServerSetting=Configuraci\u00f3n de {0}  
restoreLocationRPS={0} 
restoreNoRPSServerSelected=No se ha seleccionado ning\u00fan {0}  
restoreChangeRPSServer=Cambiar {0} 
restoreD2DSelectionFailToGetD2D=Se ha producido un error al obtener {1} en {0}. 
restoreD2DSelectionNoD2D=No se ha realizado la copia de seguridad ni se ha replicado {0} en {1}. 
rpsInstNavigatorName=Plan {0}  
rpsHomepageTask=Tareas de {0}   
rpsTrustHostServerLabel={0}:  
rpsSettingsWindow=Configuraci\u00f3n de {0}  
rpsSettingsPathLocation=Seleccionar la ubicaci\u00f3n del servidor de {0}  
rpsPolicyUpdatingPolicy=Actualizando el plan {0}  
UseRPS=Utilizar {0} 
rpsTrustHostServerTooltip=Con\u00e9ctese a un host diferente {0}  
rpsSettingBrowseLocation=Seleccionar la ubicaci\u00f3n de {0}  
rpsSettingsFailConnect=No se puede conectar a {0}.  
rpsCheckingManagedStautsNotManaged=La ^AU_ProductName_CONSOLE_SHORT^ no gestiona este {0}. Instale la ^AU_ProductName_CONSOLE_SHORT^ primero y agregue este {0} a la ^AU_ProductName_CONSOLE_SHORT^.
sessionPwdNull=El destino de la copia de seguridad especificado es {0}. Se requiere una contrase\u00f1a de sesi\u00f3n.
backupRPSDestHostNameIsNull = No se ha especificado el nombre de host {0}.
backupRPSDestUserNameIsNull = No se ha especificado el nombre de usuario {0}.
backupRPSDestPwdIsNull = No se ha especificado la contrase\u00f1a {0}.
backupRPSPolicyCannotBeBlank=El plan {0} no se ha especificado.
restoreRPSDataStoreCannotBeBlank=El almac\u00e9n de datos {0} no se ha especificado.
noRPSPolicy=Ning\u00fan plan disponible en {0} {1}.
#restore
selectRPS=Seleccionar {0}
selectBackupD2D=Seleccionar {0}
d2dEmpty=Seleccione un {0} para restaurarlo.
rpsChangeTooltip=Haga clic para seleccionar el destino de la copia de seguridad o el servidor {0} desde el que realizar la restauraci\u00f3n.
scheduleSummaryRepeatBackup=Copia de seguridad ({0})
scheduleSummaryRepeatBackupRepeat=Repetir la {3} cada {0} de las {1} a las {2}
scheduleSummaryThrottling=Limitaci\u00f3n ({0})
scheduleSummaryThrottlingLimit=El l\u00edmite de velocidad de lectura es {0} MB/minuto, de {1} a {2}.
scheduleSummaryRepeatBackupMerge=Combinaci\u00f3n ({0})
scheduleSummaryRepeatBackupMergeAllow=Permitir la combinaci\u00f3n de {0} a {1}
scheduleSummaryRepeatBackupRention=\u00daltimas {0} copias de seguridad
scheduleSummaryDailyRentention=\u00daltimos {0} d\u00edas
scheduleSummaryWeeklyRentention=\u00daltimas {0} semanas
scheduleSummaryMonthlyRentention=\u00daltimos {0} meses
scheduleSummaryRetentionLastBackups=\u00daltimas {0} copias de seguridad
scheduleSummaryDailyBackupSchedule={0} a las {1}
scheduleSummaryWeeklyBackupSchedule={0} a las {1} de {2}
scheduleSummaryMonthlyBackupScheduleWeekOfMonth={0} a las {1} el {2} {3} del mes
scheduleSummaryMonthlyBackupScheduleLastDay={0} a las {1} el \u00faltimo d\u00eda del mes
scheduleSummaryMonthlyBackupScheduleDayOfMonth={0} a las {1} el d\u00eda {2} del mes

repeatEvery=Repetir cada {0} a las {1}

hyperVNetwork=Adaptador de red {0}
hyperVLegacyNetwork=Adaptador de red heredado {0}

unknown_vm=VM({0})

repeatRecoveryPointsStatus={0} puntos de recuperaci\u00f3n personalizados/manuales de {1} 
dailyRecoveryPointsStatus={0} puntos de recuperaci\u00f3n diarios de {1}
weeklyRecoveryPointsStatus={0} puntos de recuperaci\u00f3n semanales de {1}
monthlyRecoveryPointsStatus={0} puntos de recuperaci\u00f3n mensuales de {1}

sampleTextMessage=por ej. {0}

scheduleDescriptionBackup=Repetici\u00f3n de las copias de seguridad {0} personalizadas cada {1}
scheduleDescriptionBackupFull=Repetici\u00f3n de las copias de seguridad completas personalizadas cada {0} 
scheduleDescriptionBackupVerify=Repetici\u00f3n de las copias de seguridad de verificaci\u00f3n personalizadas cada {0} 
scheduleDescriptionBackupNonRepeat=Inicio de la copia de seguridad {0} personalizada a las {1}
scheduleDescriptionThrottle=Limitaci\u00f3n de red en {0} {1}
scheduleTimeRange={0} - {1}
scheduleDescriptionDailyBackup=Copia de seguridad diaria {0}
scheduleDescriptionWeeklyBackup=Copia de seguridad semanal {0}
scheduleDescriptionMonthlyBackup=Copia de seguridad mensual {0}
scheduleMergeItemOverLapEx=Habr\u00e1 dos programaciones de tareas de combinaci\u00f3n entre la hora de inicio [{0}] y la hora de finalizaci\u00f3n [{1}] en [{2}]. Cambie la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleThrottleItemOverLapEx=Habr\u00e1 dos programaciones de limitaciones entre la hora de inicio [{0}] y la hora de finalizaci\u00f3n [{1}] en [{2}]. Cambie la hora de inicio o la hora de finalizaci\u00f3n para evitar este conflicto.
scheduleItemOverLapWithDay=Se han programado los mismos tipos de copia de seguridad [{0}] para que se realicen entre la hora de inicio [{1}] y la hora de finalizaci\u00f3n [{2}] de la programaci\u00f3n en [{3}]. Cambie el tipo de copia de seguridad, la hora de inicio o la hora de finalizaci\u00f3n programadas para evitar este conflicto.

#HBBU plan advanced notes
HBBUTruncateLogNote=Solamente las m\u00e1quinas virtuales de Windows de VMware son compatibles con el {0}. Para un servidor ESX de VMware anterior a la versi\u00f3n 5, el servidor proxy debe tener VIX instalado.
HBBURunCommandNote=Solamente las m\u00e1quinas virtuales de Windows son compatibles con el {0}. Para un servidor ESX de VMware anterior a la versi\u00f3n 5, el servidor proxy debe tener VIX instalado.

ADNodePath=Ruta: {0}
selectedNumberAndTotalNumber={0} / {1}
ADNodeFullySelectedTooltip=Objetos completamente seleccionados: {0}
ADAttributeSelectedTooltip=Atributos seleccionados: {0}
restoreOptionADRenamedObjects=Objetos renombrados: {0}
restoreOptionADMovedObjects=Objetos movidos: {0}
restoreOptionADDeletedObjects=Objetos suprimidos: {0}
purchaseLicDescription=Debe {0} para volver a contar con todas las funcionalidades.

#vApp restore
vAppRestoreNoVDCNetworks=No hay redes disponibles en el VDC de organizaci\u00f3n de destino {0}.
vAppRestoreChildVMNodeName=VM({0})
vAppRestoreDuplicatedVMNames=Varios nodos utilizan el mismo nombre de m\u00e1quina virtual: {0}. Los nodos siguientes tienen el mismo nombre de m\u00e1quina virtual: {1}.
vAppRestoreDataStoreNotEnough=El espacio libre ({1}) disponible en el almac\u00e9n de datos {0} es menor que el tama\u00f1o total ({2}) de los discos de la aplicaci\u00f3n virtual. \u00bfDesea continuar?
vAppRestorePolicyNotEnough=El espacio libre ({1}) disponible en la pol\u00edtica de almacenamiento {0} es menor que el tama\u00f1o total ({2}) de los discos de la aplicaci\u00f3n virtual. \u00bfDesea continuar?
vAppRestoreMaxMemorySize=MB (m\u00e1ximo: {0})
vAppRestoreVMAllDisks=Todos ({0} discos)
vAppRestoreVMAllAdapters=Todos ({0} adaptadores)
vAppRestoreVMAdapterName=Adaptador de red {0}
vAppRestoreVMDataStoreNotEnough=En el nodo {3}, el espacio libre ({1}) disponible en el almac\u00e9n de datos {0} es menor que el tama\u00f1o total ({2}) del disco. \u00bfDesea continuar?
vAppRestoreVMPolicyNotEnough=En el nodo {3}, el espacio libre ({1}) disponible en la pol\u00edtica de almacenamiento {0} es menor que el tama\u00f1o total ({2}) del disco. \u00bfDesea continuar?
vAppRestoreVMNetworkNotConfig=En el nodo {1}, las redes para el adaptador {0} no se han establecido. \u00bfDesea continuar?
vAppRestoreMemorySizeLargerMax=El tama\u00f1o de memoria ({1}) es mayor que el tama\u00f1o m\u00e1ximo ({0}).
vAppRestoreMemorySizeLargeVDCLimit=El tama\u00f1o de memoria ({1}) es mayor que el tama\u00f1o de memoria limitado ({2}) del VDC de organizaci\u00f3n {0}.
vAppRestoreTotalMemorySizeNotEnough=El tama\u00f1o de memoria total ({1}) es mayor que el tama\u00f1o de memoria limitado ({2}) del VDC de organizaci\u00f3n {0}.
vAppRestoreVAppNetworkNotConfig=En la aplicaci\u00f3n virtual, las redes para el adaptador {0} no se han establecido. \u00bfDesea continuar?

vAppRestoreVCloudTreeConnectError=Se ha producido un error al conectarse con el vCenter {0}.
vAppRestoreVCloudTreeVerifyDescription=Proporcione la informaci\u00f3n para la verificaci\u00f3n de VMware vCenter: {0}.
vAppRestoreVCloudTreeVerifiedDescription=Se ha verificado VMware vCenter {0}.
vAppRestoreVCloudTreeFailedToVerify=Se ha producido un error al verificar VMware vCenter: {0}.

#File Copy
dailyScheduleNotConfiguredInBackup=La programaci\u00f3n diaria no est\u00e1 configurada en la copia de seguridad. Config\u00farela para agregarla a la copia de archivos.
weeklyScheduleNotConfiguredInBackup=La programaci\u00f3n semanal no est\u00e1 configurada en la copia de seguridad. Config\u00farela para agregarla a la copia de archivos.
monthlyScheduleNotConfiguredInBackup=La programaci\u00f3n mensual no est\u00e1 configurada en la copia de seguridad. Config\u00farela para agregarla a la copia de archivos.

#ASBU
loadingMediaGroupDetails=Cargando detalles de grupos de medios...
loadingMediaGroupList=Cargando lista de grupos de medios...
deletingArcserveBackupServer=Suprimiendo servidor de Arcserve Backup...

#linux job monitor
linuxJobMonitorBackupVolume=Est\u00e1 realiz\u00e1ndose la copia de seguridad del volumen {0}
linuxJobMonitorRestoreVolume=Restaurando el volumen {0}

scheduleCatalogExchNotRequired=Ya no es obligatorio generar cat\u00e1logos de Exchange para la restauraci\u00f3n granular. Visite {0} para obtener m\u00e1s informaci\u00f3n sobre la herramienta de restauraci\u00f3n granular de Arcserve UDP Exchange.
restoreBrowseExchangeDataDescription=Restaura datos de Exchange, incluyendo las citas, los contactos, los mensajes de correo electr\u00f3nico y las tareas. Visite {0} para obtener instrucciones sobre c\u00f3mo restaurar los datos de Exchange.
scheduleGRTUtilityCatalogExchNotNecessary=No tendr\u00e1 que seleccionar esto si la utilidad de restauraci\u00f3n granular de Exchange va a utilizarse para restaurar datos de Exchange. {0}

#aerp
messages=Mensajes ({0})
messagesUserNotRegisteredNotification=Su copia de Arcserve Unified Data Protection no se ha registrado en el programa de mejora del producto de Arcserve.
messagesUserNotActivatedNotificationForEmail=Se ha enviado un correo electr\u00f3nico para verificar su participaci\u00f3n en el programa de mejora del producto de Arcserve a {0}. Utilice el v\u00ednculo presente en dicho correo electr\u00f3nico para completar el registro.
messagesUserNotActivatedNotification=Se ha enviado un correo electr\u00f3nico para verificar su participaci\u00f3n en el programa de mejora del producto de Arcserve a su direcci\u00f3n de correo electr\u00f3nico. Utilice el v\u00ednculo presente en dicho correo electr\u00f3nico para completar el registro.
messagesSendNewRegistrationEmail=Enviar un nuevo correo electr\u00f3nico de registro
messagesRegister=Registrar

getRegisterPolicyLabel=\u2022 Se proporciona consentimiento a Arcserve para recopilar los datos de uso de este producto tal y como se especifica en la <a href={0} target=_blank>Pol\u00edtica de privacidad</a> de Arcserve.
getEUModuleClauseLabel=\u2022 Arcserve est\u00e1 de acuerdo en mantener y procesar la informaci\u00f3n de identificaci\u00f3n personal que recibe en funci\u00f3n de los t\u00e9rminos de las <a href={0} target=_blank>Cl\u00e1usulas modelo de la UE</a>.



#testconnection
testConnectionSuccess=La conexi\u00f3n de prueba es correcta

#restore
restoreFailureForRPS=Se ha producido un error al conectarse al servidor de puntos de recuperaci\u00f3n de Arcserve UDP {0}. Verifique que el servidor est\u00e9 activo y en funcionamiento, que sea accesible y que el servicio de D2D se est\u00e9 ejecutando. \u00bfDesea realizar la resincronizaci\u00f3n del cat\u00e1logo ahora?
restoreFailureForNode=Se ha producido un error al conectarse con el nodo {0}. Verifique que el servidor est\u00e9 activo y en funcionamiento, que sea accesible y que el servicio de D2D se est\u00e9 ejecutando. \u00bfDesea realizar la resincronizaci\u00f3n del cat\u00e1logo ahora?

vmWareVMExists=La m\u00e1quina virtual ({0}) que se est\u00e1 restaurando reside en el servidor, pero no se ha seleccionado la opci\u00f3n Sobrescribir, por lo que se producir\u00e1 un error en la tarea de restauraci\u00f3n.

#jvm out of memory
jvmOutOfMemoryGuide=Se ha producido un error de falta de memoria de Java. 

troubleShootingLink=Para obtener m\u00e1s informaci\u00f3n, consulte la secci\u00f3n <a target=\"_blank\" href=\"{0}\">Soluci\u00f3n de problemas</a> de la Gu\u00eda del usuario.