productNameD2D=^AU_ProductName_AGENT^
productNamevSphere=^AU_ProductName_CONSOLE_SHORT^
productNameVCM=^AU_ProductName_VS_SHORT^
productNameRPS=^AU_ProductName_SERVER^
productNameRPSAPP=^AU_ProductName_CONSOLE_SHORT^
productShortNameD2D=^AU_ProductName_AGENT_SHORT^
productShortNameRPS=^AU_ProductName_SERVER_SHORT^
productNameUDP=^AU_ProductName_UDP^
productNameConsole=^AU_ProductName_CONSOLE^
productAgentNameWithoutARCServe=^AU_PRODUCT_NAME_REGMARK_SHORT^ ^AU_ProductName_AGENT_SHORT^
productNameASBU=Arcserve Backup
home=Accueil
backup=Sauvegarde
restore=Restaurer
recoveryPoint=Point de r\u00e9cup\u00e9ration
log=Journal
help=Aide
about=A propos de
register=Enregistrer
previous=Pr\u00e9c\u00e9dent
next=Suivant
regName=Nom
regCompany=Soci\u00e9t\u00e9
regContactNumber=Num\u00e9ro de t\u00e9l\u00e9phone
regFulfillmentNumber=Num\u00e9ro de traitement
regEmailID=Adresse \u00e9lectronique
registrationWindowHeader=Programme d'am\u00e9lioration des produits Arcserve
registerEntitlement=Programme d'am\u00e9lioration des produits
getRegistrationMsgHeader=Enregistrer
invalidEmailID=Entrez une adresse \u00e9lectronique valide.
invalidContactNumber=Entrez un num\u00e9ro de t\u00e9l\u00e9phone valide.
invalidFulFillment=Entrez un num\u00e9ro de traitement valide. Pour plus d'informations, cliquez sur l'ic\u00f4ne ?
invalidUserName=Entrez un nom valide pour l'enregistrement (ne peut pas contenir de caract\u00e8res sp\u00e9ciaux).
invalidCompanyName=Entrez un nom de soci\u00e9t\u00e9 valide pour l'enregistrement (ne peut pas contenir de caract\u00e8res sp\u00e9ciaux).
getRegistrationHeader =Le programme d'am\u00e9lioration des produits Arcserve a pour but de fa\u00e7onner l'\u00e9volution des prochaines versions des produits Arcserve par le biais de la collecte discr\u00e8te de statistiques d'utilisation sp\u00e9cifiques aux diff\u00e9rents produits. Cochez la case ci-dessous pour confirmer que :
getRegisterPolicyLabel=Vous acceptez qu'Arcserve collecte des donn\u00e9es relatives \u00e0 l'utilisation de ce produit, comme indiqu\u00e9 dans sa 
getRegisterPolicyLinkLabel=Politique de confidentialit\u00e9.
getEUModuleClauseLabel=Arcserve s'engage \u00e0 conserver et \u00e0 traiter toutes les informations personnelles re\u00e7ues conform\u00e9ment aux conditions des
getEUModuleClauseLinkLabel=Clauses types de l'Union europ\u00e9enne.
getRegAgreementLabel=Vous acceptez qu'Arcserve conserve et traite toutes les donn\u00e9es personnelles re\u00e7ues conform\u00e9ment aux conditions des clauses types de l'Union europ\u00e9enne.
getRegistrationInfo = Entrez vos coordonn\u00e9es et le num\u00e9ro de traitement, puis cliquez sur Envoyer un courriel de v\u00e9rification. Cliquez sur le lien inclus dans le courriel qui vous sera envoy\u00e9 pour finaliser l'enregistrement de votre produit dans le programme.
getRegistrationFailedInvalidDetails=L'enregistrement a \u00e9chou\u00e9. Pour finaliser le processus d'enregistrement, sp\u00e9cifiez des informations valides.
getRegistrationFailedException=L'enregistrement a \u00e9chou\u00e9 en raison d'une erreur de service. R\u00e9essayez ult\u00e9rieurement.
sendVerificationMail=Envoyer un courriel de v\u00e9rification
regClose=Fermer
regHelp=Aide
getRegistrationInfoRequired=* Champ obligatoire
getFulFillmentToolTip=Le num\u00e9ro de traitement est indiqu\u00e9 dans le certificat de programme de licence que vous avez re\u00e7u dans le courriel de confirmation de votre commande.
regActiveMessage=Vous participez au programme d'am\u00e9lioration des produits Arcserve. Pour modifier les donn\u00e9es enregistr\u00e9es par Arcserve, modifiez les informations ci-dessous, puis cliquez sur Envoyer un courriel de v\u00e9rification pour recevoir un nouveau lien de la v\u00e9rification.
regInActiveMessage=Votre inscription est presque termin\u00e9e. Cliquez sur le lien inclus dans le courriel envoy\u00e9 \u00e0 l'adresse ci-dessous pour finaliser votre inscription au programme. Pour recevoir un nouveau courriel de v\u00e9rification, cliquez sur Envoyer un courriel de v\u00e9rification.
getParticipateRegLabel=Participez au programme d'am\u00e9lioration des produits Arcserve.
cancelRegistration=Annuler la participation
getCancelRegLabel=Pour annuler votre participation au programme et supprimer toutes vos donn\u00e9es personnelles des enregistrements d'Arcserve, cliquez sur Annuler la participation.
getCancelRegSuccess=Votre participation a \u00e9t\u00e9 annul\u00e9e. Toutes les donn\u00e9es personnelles collect\u00e9es seront supprim\u00e9es des enregistrements d'Arcserve.
getCancelRegFailure=Votre participation n'a pas pu \u00eatre annul\u00e9e en raison d'une erreur de service. R\u00e9essayez ult\u00e9rieurement.
getEUModelClauseLinkLabel=Clauses types de l'Union europ\u00e9enne
getPrivacyPoilcyLinkLabel=Politique de confidentialit\u00e9 Arcserve
regDtls=Enregistrement des informations...
loadingRegDtls=Chargement des informations d'enregistrement...
cancelRegDtls=Annulation des informations d'enregistrement...
userGuide=Manuel de l'utilisateur
logout=D\u00e9connexion
trustHostServerLabel=Serveur :
trustHostServerTooltip=Connexion \u00e0 un autre h\u00f4te
trustHost=Chargement...
refreshing=Actualisation...
homepageLogout=D\u00e9connexion
noServerSelected=Aucun serveur n'est s\u00e9lectionn\u00e9.
noNoInfoForServerSelected=Aucune information de provisionnement pour le serveur s\u00e9lectionn\u00e9
seconds=secondes
arcserveD2DHelp=Aide de ^AU_ProductName_AGENT^
checkForUpdates=Rechercher les mises \u00e0 jour
aboutARCserveD2D=A propos de ^AU_ProductName_AGENT^
preferences=Pr\u00e9f\u00e9rences
Source=Source

helphtml=Aide (HTML)
userGuidePDF=Manuel de l'utilisateur (PDF)
knowledgeCenter=Centre de connaissances
#msg box title

waiting=En attente

failedtoGetUpdatesInformation=Echec et erreur au niveau de la r\u00e9ception des informations de mises \u00e0 jour
pleaseTryLater=, essayez ult\u00e9rieurement. 
checkupdateisBeingProcessed=La demande de recherche de nouvelle mise \u00e0 jour est en cours de traitement. R\u00e9essayez ult\u00e9rieurement.
#messageBoxArchiveEncrypEror=Encryption policy should not be changed for the same Archive Destination Path.
messageBoxArchiveEncrypEror=Le plan de chiffrement ne doit pas \u00eatre modifi\u00e9 pour un m\u00eame emplacement de destination de copie de fichiers.
notMatched=aucune correspondance
matched=correspondance
recoveryPointsValidation= Sp\u00e9cifiez un nombre compris entre 1 et 700. 
recoveryPointsTooltipValidation= Sp\u00e9cifiez un nombre compris entre 1 et 700.
#msg box msg text
validatingAndSaving=Validation et enregistrement...
validating=Validation en cours...

#Button
btnExitLabel=Quitter
btnTestLabel=Tester
btnValidateLabel=Valider
btnStopLabel=Arr\u00eater

#Login
loginLabelHostName=H\u00f4te
loginLabelDomainName=Domaine
LoginLabelTopMessage=Connectez-vous en tant qu'utilisateur avec des droits d'administration.
loginLabelUsername=Nom d'utilisateur
loginUsernameTooltip=Indiquez le nom d'utilisateur au format suivant : Nom_utilisateur ou domaine\\Nom_utilisateur. 
loginUsernameErrorMessage=Entrez le nom d'utilisateur au format suivant : nom de l'utilisateur ou domaine\\nom de l'utilisateur. Les caract\u00e8res suivants sont interdits : / \" [ ] : | < > + = ; , ? * @
loginUsernameTooltipForProxy=Entrez le nom d'utilisateur pour le proxy de sauvegarde au format suivant : nom d'utilisateur ou domaine\\nom d'utilisateur 
loginLabelPassword=Mot de passe
loginPasswordTooltip=Indiquez le mot de passe de l'utilisateur.
loginButtonTextLogin=Se connecter

loginLabelPort=Port

loginWindowsAdministrator=Administrateur
loginUsernameExample=Format du nom d'utilisateur : nom d'utilisateur ou nom de l'ordinateur\\nom de l'utilisateur ou nom de domaine\\nom d'utilisateur
loginConnectWindow=Connexion

#Backup Schedule
scheduleLabelScheduleDescription=Indiquez l'heure et la date de d\u00e9marrage planifi\u00e9es pour les sauvegardes compl\u00e8tes, incr\u00e9mentielles et par v\u00e9rification.
scheduleStartDateTime=D\u00e9finir la date et l'heure de d\u00e9but
scheduleStartDate=Date de d\u00e9but
scheduleStartDateTooltip=S\u00e9lectionnez la date de d\u00e9but des sauvegardes planifi\u00e9es.
scheduleStartTime=Heure de d\u00e9but
scheduleStartTimeTooltip1=S\u00e9lectionnez l'heure de d\u00e9but des sauvegardes planifi\u00e9es.\t
scheduleStartTimeTooltip2=S\u00e9lectionnez la minute de d\u00e9but des sauvegardes planifi\u00e9es.
scheduleStartTimeTooltip3=S\u00e9lectionnez l'heure des sauvegardes planifi\u00e9es.
scheduleStartDayTooltip4=S\u00e9lectionnez le jour de planification des sauvegardes.
scheduleLabelDays=jour(s)
scheduleLabelHours=heure(s)
scheduleLabelMinutes=minute(s)
scheduleLabelRepeat=R\u00e9p\u00e9tition
scheduleLabelOnce=Une fois
scheduleLabelNever=Jamais
scheduleLabelEvery=Fr\u00e9quence
scheduleLabelAt=\u00e0
scheduleLabelIncrementalBackup=Sauvegarde incr\u00e9mentielle
scheduleSimpleIncrementalBackup=Incr\u00e9mentielle
scheduleWhentoRun=P\u00e9riode d'ex\u00e9cution de la sauvegarde
scheduleDisable=D\u00e9sactiver/Interrompre cette planification
scheduleEnable=Activer/Reprendre cette planification
scheduleBackupEnableTip=Activer/Reprendre la planification du job de sauvegarde
scheduleMonday=Lundi
scheduleTuesday=Mardi
scheduleWednesday=Mercredi
scheduleThursday=Jeudi
scheduleFriday=Vendredi
scheduleSaturday=Samedi
scheduleSunday=Dimanche
scheduleDoBackup=Ex\u00e9cuter la sauvegarde
scheduleCopyText=Copier la planification
scheduleCopyDescription=Copier la planification dans les jours suivants :
scheduleSelectAllDays=S\u00e9lectionner tous les jours
scheduleUnSelectAllDays=D\u00e9s\u00e9lectionner tous les jours
scheduleCopyOption=Copier les planifications de jobs de sauvegarde
scheduleCopyOptionThrottling=Copier les planifications de la limitation de sauvegarde
scheduleCopyOptionMerge=Copier la planification de la fusion
scheduleStartAt=Heure de d\u00e9but
scheduleStopAt=Heure de fin
scheduleRepeat=Fr\u00e9quence de r\u00e9p\u00e9tition
scheduleRepeatCheckBox=R\u00e9p\u00e9tition
scheduleAddText=Ajouter
scheduleThrottleText=Vitesse de limitation maximum
scheduleThrottleAddText=Ajouter
scheduleMergeText=Description
scheduleMergeDescriptionText=Non autoris\u00e9(e)
scheduleMergeAddText=Ajouter
scheduleAction=Action
scheduleBackupJob=Planification du job de sauvegarde
scheduleBackupThrottle=Planification de la limitation de sauvegarde
scheduleMerge=Planification de la fusion
scheduleConfirmText=Confirmer
scheduleEditText=Modifier
scheduleDelText=Supprimer
scheduleToConfirmMsg=Confirmez ou annulez des modifications apport\u00e9es \u00e0 cette planification.
scheduleCopyItemWaring=Ce processus de copie remplacera les param\u00e8tres actuels de planification et les remplacera par la planification copi\u00e9e. Voulez-vous continuer ?
scheduleStartTimeBeforeEndTime=V\u00e9rifiez que l'heure de d\u00e9but de la planification est ant\u00e9rieure \u00e0 l'heure de fin.
scheduleStartTimeBeforeEndTime15Mins=V\u00e9rifiez que l'heure de fin de la planification est programm\u00e9e au moins 15 minutes apr\u00e8s l'heure de d\u00e9but.
scheduleMinRepeatValueIs15Minutes=Valeur minimum de r\u00e9p\u00e9tition de la planification : toutes les 15 minutes. Pour utiliser cette valeur, modifiez les param\u00e8tres.
scheduleRepeatValueAbove0=L'intervalle de r\u00e9p\u00e9tition doit \u00eatre de 1 heure au minimum.
scheduleThrottleStartTimeBeforeEndTime=L'heure de d\u00e9but de limitation doit \u00eatre ant\u00e9rieure \u00e0 l'heure de fin de limitation.
scheduleThrottleStartTimeBeforeEndTime15Mins=V\u00e9rifiez que l'heure de fin de la limitation est programm\u00e9e au moins 15 minutes apr\u00e8s l'heure de d\u00e9but.
scheduleMergeStartTimeBeforeEndTime=V\u00e9rifiez que l'heure de d\u00e9but de la fusion est ant\u00e9rieure \u00e0 l'heure de fin de cette fusion.
scheduleMergeStartTimeBeforeEndTime15Mins=V\u00e9rifiez que l'heure de fin de la fusion est programm\u00e9e au moins 15 minutes apr\u00e8s l'heure de d\u00e9but.
scheduleReplicationStartTimeBeforeEndTime=V\u00e9rifiez que l'heure de d\u00e9but de la r\u00e9plication est ant\u00e9rieure \u00e0 l'heure de fin.
scheduleReplicationStartTimeBeforeEndTime15Mins=V\u00e9rifiez que l'heure de fin de la r\u00e9plication est programm\u00e9e au moins 15 minutes apr\u00e8s l'heure de d\u00e9but.
scheduleCopyToTapeStartTimeBeforeEndTime=V\u00e9rifiez que l'heure de d\u00e9but de la copie sur bande est ant\u00e9rieure \u00e0 l'heure de fin de cette copie sur bande.
scheduleCopyToTapeStartTimeBeforeEndTime15Mins=V\u00e9rifiez que l'heure de fin de la copie sur bande est programm\u00e9e pour avoir lieu au moins 15 minutes apr\u00e8s l'heure de d\u00e9but de la copie sur bande.
scheduleCopySelectedDaysEmpty=S\u00e9lectionnez les jours dans lesquels vous souhaitez la planification actuelle.
scheduleCopySourceItemEmpty=Aucun param\u00e8tre de planification n'a \u00e9t\u00e9 configur\u00e9 pour le jour actuel. Avant de copier les param\u00e8tres de planification dans d'autres jours, configurez la planification du jour actuel.
scheduleStartTimeTooltip=S\u00e9lectionnez l'heure de d\u00e9but des sauvegardes planifi\u00e9es.
scheduleDisableTooltip=D\u00e9sactiver/Interrompre la planification du job de sauvegarde
scheduleAddWindowHeader=Nouvelle planification de la sauvegarde
scheduleEditWindowHeader=Modifier la planification de la sauvegarde
scheduleThrottleAddWindowHeader=Ajouter une nouvelle planification de limitation
scheduleThrottleEditWindowHeader=Modifier la planification de limitation
scheduleMergeAddWindowHeader=Ajouter une nouvelle planification de fusion
scheduleMergeEditWindowHeader=Modifier la planification de la fusion
scheduleRpsDelConfirm=Voulez-vous vraiment supprimer la planification de la r\u00e9plication ?
scheduleThrottleDelConfirm=Voulez-vous vraiment supprimer la limitation ?
scheduleMergeDelConfirm=Voulez-vous vraiment supprimer la planification de la fusion ?
scheduleCopyOptionEnable=S\u00e9lectionnez l'une des options suivantes : copie de la planification de la sauvegarde, copie de la limitation ou copie de la planification de la fusion.
scheduleCopyOptionEnableWithoutMerge=S\u00e9lectionnez l'une des options suivantes : copie de la planification de la sauvegarde ou copie de la planification de la fusion.
scheduleTimePanelHour=Heure
scheduleTimePanelMinute=Minutes

scheduleRpsJob=Planification du job de r\u00e9plication
scheduleRpsThrottle=Planification de limitation de la r\u00e9plication
scheduleRpsMerge=Planification de la fusion
scheduleWhentoRunRps=P\u00e9riode d'ex\u00e9cution de la r\u00e9plication
scheduleRpsCopyOption=Copier les planifications de jobs de r\u00e9plication
scheduleRpsCopyOptionThrottling=Copier les planifications de limitation de la r\u00e9plication
scheduleRpsCopyOptionMerge=Copier la planification de la fusion
scheduleRpsAddWindowHeader=Ajouter une nouvelle planification de r\u00e9plication
scheduleRpsEditWindowHeader=Modifier la planification de la r\u00e9plication
scheduleRpsThrottleAddWindowHeader=Ajouter une nouvelle limitation de r\u00e9plication
scheduleRpsThrottleEditWindowHeader=Modifier les param\u00e8tres de limitation de la r\u00e9plication
scheduleRpsMergeAddWindowHeader=Ajouter une nouvelle planification de fusion
scheduleRpsMergeEditWindowHeader=Modifier la planification de la fusion
scheduleArchiveAddWindowHeader=Ajouter une nouvelle planification de la copie sur bande
scheduleArchiveEditWindowHeader=Modifier la planification de la copie sur bande
scheduleRpsCopyOptionEnable=S\u00e9lectionnez l'une des options suivantes : copie de la planification de la r\u00e9plication, copie de la limitation ou copie de la planification de la fusion.
scheduleCopyFilesFromSelectedBackupTypes=Copier des fichiers \u00e0 partir du ou des types de sauvegarde s\u00e9lectionn\u00e9s
scheduleCopyFilesFromTheFirstOfEvery=Copier des fichiers \u00e0 partir de la premi\u00e8re occurrence de chaque

retentionWhatToRention=Quelles sauvegardes souhaitez-vous conserver ?
retentionCount=Nombre de sauvegardes \u00e0 conserver
retentionCountShort=Nombre de points de r\u00e9cup\u00e9ration \u00e0 conserver


scheduleLabelFullBackup=Sauvegarde compl\u00e8te
scheduleSimpleFullBackup=Compl\u00e8te
scheduleSimpleResyncBackup=V\u00e9rification
scheduleSimpleReplication=R\u00e9plication

scheduleLabelResyncBackup=Sauvegarde par v\u00e9rification

scheduleStartTimeAM=AM
scheduleStartTimePM=PM

scheduledJobTypeBackup=sauvegarde
scheduledJobTypeMerge=fusion
scheduledJobTypeThrottle=limitation
scheduledJobTypeUnknown=Inconnu

#Delete Confirmation
deleteContainerConfirmationMessage=Si l'option Activer la copie des fichiers n'est pas s\u00e9lectionn\u00e9e, les jobs de copie des fichiers en attente seront supprim\u00e9s. Toutefois, il se peut que les donn\u00e9es soient conserv\u00e9es sur la destination et qu'elles vous soient factur\u00e9es.<br><br> Pour supprimer toutes les donn\u00e9es stock\u00e9es sur la destination de copie des fichiers, s\u00e9lectionnez l'option suivante :
deleteContainerOptionMessage=Supprimer les donn\u00e9es de copie des fichiers stock\u00e9es sur la destination
deleteContainerNotification=Vous avez choisi de supprimer toutes les donn\u00e9es de copie des fichiers stock\u00e9es sur la destination. Toutes les donn\u00e9es (y compris les donn\u00e9es Copier les fichiers - Supprimer les fichiers sources) seront supprim\u00e9es de fa\u00e7on permanente.
deleteContainerContinue=Continuer
deleteContainerCancel=Annuler
deleteContainerTitle=Copie des fichiers d\u00e9sactiv\u00e9e
							   
#BackupSet Setting Starts
settingRecoveryPointsNum=Conserver les points de r\u00e9cup\u00e9ration
settingBackupsetsNum=Conserver les ensembles de r\u00e9cup\u00e9ration
backupSettingsBackupSet=Param\u00e8tre de conservation
settingBackupSet=Options avanc\u00e9es
settingsCheckBoxBackupSet=Utiliser le plan de conservation avanc\u00e9e
settingsCheckBoxBackupSetTooltip=Utiliser l'ensemble de r\u00e9cup\u00e9ration
backupsetCheckBoxTooltip=Utiliser l'ensemble de r\u00e9cup\u00e9ration pour g\u00e9rer les points de r\u00e9cup\u00e9ration
backupsetNumberTooltip=Sp\u00e9cifiez le nombre maximum d'ensembles de r\u00e9cup\u00e9ration. L'ensemble de r\u00e9cup\u00e9ration le plus ancien est supprim\u00e9 lorsque cette valeur est d\u00e9pass\u00e9e.
selectDayofWeekTooltip=S\u00e9lectionnez le jour de la semaine pendant lequel les nouvelles sauvegardes mensuelles doivent commencer.
selectDayofMonthTooltip=S\u00e9lectionnez le jour du mois pendant lequel les nouvelles sauvegardes mensuelles doivent commencer.
#settingBackupSetNumInfo=Set the number of recovery points.
settingRecoveryPointsNumCon=Sp\u00e9cifier le nombre de points de r\u00e9cup\u00e9ration \u00e0 conserver :
settingBackupSetNumCon=Sp\u00e9cifier le nombre d'ensembles de r\u00e9cup\u00e9ration \u00e0 conserver
startBackupsetTooltip=Lancer une nouvelle r\u00e9cup\u00e9ration chaque :
settingBackupDate=Jour de la semaine s\u00e9lectionn\u00e9
settingBackupDateofMonth=Jour du mois s\u00e9lectionn\u00e9
startBackupSetInformation=Commencer un nouvel ensemble de r\u00e9cup\u00e9ration :
startWithFirstBackup=Premi\u00e8re sauvegarde le jour s\u00e9lectionn\u00e9
startWithLastBackup=Derni\u00e8re sauvegarde le jour s\u00e9lectionn\u00e9
startBackupSetTooltip=S\u00e9lectionnez la premi\u00e8re/derni\u00e8re sauvegarde comme d\u00e9but d'un ensemble de r\u00e9cup\u00e9ration.
startBackupsetTimeTooltip=Une sauvegarde compl\u00e8te est requise pour lancer un nouvel ensemble de r\u00e9cup\u00e9ration. La sauvegarde qui lance l'ensemble sera automatiquement convertie en sauvegarde compl\u00e8te, m\u00eame si aucune sauvegarde compl\u00e8te n'a \u00e9t\u00e9 configur\u00e9e ou planifi\u00e9e pour \u00eatre ex\u00e9cut\u00e9e \u00e0 l'heure sp\u00e9cifi\u00e9e.
settingsBackupSetCountErrorTooLow=Nombre minimum d'ensembles de r\u00e9cup\u00e9ration \u00e0 conserver : 1
recoverySetNumNote=Lorsque vous sp\u00e9cifiez un nombre d'ensembles de r\u00e9cup\u00e9ration \u00e0 conserver, v\u00e9rifiez que vous disposez d'assez d'espace libre pour ces ensembles ainsi que pour deux sauvegardes compl\u00e8tes suppl\u00e9mentaires.
selectFirDayOfWeek=Dimanche
selectSecDayOfWeek=Lundi
selectThiDayOfWeek=Mardi
selectFouDayOfWeek=Mercredi
selectFifDayOfWeek=Jeudi
selectSixDayOfWeek=Vendredi
selectSevDayOfWeek=Samedi
selectLastDayOfMonth=dernier jour
selectFirBackupOfDay=Premi\u00e8re sauvegarde
selectLastBackupOfDay=Derni\u00e8re sauvegarde

selectRPOptionTooltip=Sp\u00e9cifie le nombre de points de r\u00e9cup\u00e9ration conserv\u00e9s (sauvegardes compl\u00e8te, incr\u00e9mentielle et par r\u00e9cup\u00e9ration). Lorsque la limite est d\u00e9pass\u00e9e, la sauvegarde enfant la plus ancienne est fusionn\u00e9e avec la sauvegarde parent pour cr\u00e9er un nouveau point de r\u00e9cup\u00e9ration comprenant la sauvegarde parent et la sauvegarde enfant la plus ancienne.
selectBackupSetOptionTooltip=Sp\u00e9cifie le nombre d'ensembles de r\u00e9cup\u00e9ration conserv\u00e9s. Un ensemble de r\u00e9cup\u00e9ration est une s\u00e9rie de sauvegardes, commen\u00e7ant par une sauvegarde compl\u00e8te suivie de plusieurs sauvegardes incr\u00e9mentielles, compl\u00e8tes ou par v\u00e9rification. Une sauvegarde compl\u00e8te est requise pour lancer un nouvel ensemble de r\u00e9cup\u00e9ration. En cas de d\u00e9passement de la limite, l'ensemble de r\u00e9cup\u00e9ration le plus ancien est supprim\u00e9 (au lieu d'\u00eatre fusionn\u00e9).
#BackupSet Setting Ends

#Backup Settings
settingsLabelRetentionCount=Points de r\u00e9cup\u00e9ration
settingsLabelRetentionTooltip=Sp\u00e9cifiez le nombre de points de r\u00e9cup\u00e9ration \u00e0 stocker simultan\u00e9ment. Chaque sauvegarde (compl\u00e8te, incr\u00e9mentielle et par v\u00e9rification) compte comme un point de r\u00e9cup\u00e9ration.
settingsLabelCount=Nombre
settingsLabelCompression=Activer la compression
settingsLabelCompressionDescription=La compression permet de r\u00e9duire l'espace requis sur la destination de sauvegarde.
settingsLabelCompressionVHD=Aucune compression n'a lieu, mais la sauvegarde utilisera le format VHD. Cette option utilise la quantit\u00e9 minimum d'UC (vitesse la plus rapide), mais requiert la plus grande quantit\u00e9 d'espace disque (taille).
settingsLabelCompressionNoneTooltip=Aucune compression n'a lieu. Cette option utilise la quantit\u00e9 minimum d'UC (vitesse la plus rapide), mais requiert la plus grande quantit\u00e9 d'espace disque (taille).
settingsLabelCompressionStandardTooltip=Une compression de niveau optimal a lieu. Cette option repr\u00e9sente un bon \u00e9quilibre entre l'utilisation de l'UC (vitesse) et l'utilisation de l'espace disque (taille).
settingsLabelCompressionMaxTooltip=Le plus haut niveau de compression est appliqu\u00e9. Cette option utilise la quantit\u00e9 maximum d'UC (vitesse la plus faible), mais requiert la plus faible quantit\u00e9 d'espace disque (taille).
settingsMaskText=Enregistrement des param\u00e8tres...
settingsLoadingConfigMaskText=Chargement des param\u00e8tres...
#settingsLoadingArchiveConfigMaskText=Loading archive settings...
settingsLoadingArchiveConfigMaskText=Chargement des param\u00e8tres de copie des fichiers...

settingsRadioEnable=Activer
settingsRadioDisable=D\u00e9sactiver
settingsLabelEncryption=Chiffrement
#settingsLabelEncryptionDescription=WARNING! It is important that you retain this encryption password to prevent you from forgetting it. You must remember the exact encryption password that is set because you will not be able to recover your archived data without this password.
settingsLabelEncryptionDescription=Avertissement : Conservez ce mot de passe de chiffrement afin de ne pas l'oublier. Il vous sera demand\u00e9 pour r\u00e9cup\u00e9rer les donn\u00e9es copi\u00e9es.
settingsEncryptionButton=Param\u00e8tres
settingsLabelEncryptionUser=Nom d'utilisateur
settingsLabelEncyrptionPassword=Mot de passe
settingsLabelConfirmEncyrptionPassword=Confirmer le mot de passe
settingsButtonEncryptionOk=OK
settingsButtonEncryptionCancel=Annuler
settingsLabelEncryptionPasswordsDoNotMatch=Les mots de passe ne correspondent pas.
settingsCompressionNone=Aucune compression
settingsCompressionMax=Maximum
settingsCompreesionStandard=Standard
settingsCompreesionAlert=Vous avez s\u00e9lectionn\u00e9 l'option de compression Disque dur virtuel : aucune compression. Cette option n\u00e9cessite plus d'espace sur la destination : la compression est impossible. V\u00e9rifiez qu'aucun fichier de disque dur virtuel g\u00e9n\u00e9r\u00e9 par ^AU_ProductName_AGENT^ n'est mont\u00e9 directement en mode de lecture/\u00e9criture, faute de quoi ces fichiers seront endommag\u00e9s et la sauvegarde \u00e9chouera. Copiez ou exportez d'abord ces fichiers de disque dur virtuel si vous souhaitez les utiliser.
settingsBackupLocation=S\u00e9lectionner une destination de sauvegarde
settingsMyComputer=Mon ordinateur
destinationVolumeLayout=Disposition
destinationVolumeType=Type
destinationVolumeFileSysType=Syst\u00e8me de fichiers
destinationVolumeStatus=Contenu
destinationVolumeTotalSize=Taille totale
destinationVolumeUsedSize=Espace utilis\u00e9
destinationBackupDestination=Destination de la sauvegarde
destinationBackupSource=Source de la sauvegarde
destinationBackupAll=Sauvegarder tous les volumes
destinationBackupVolumes=Sauvegarder les volumes s\u00e9lectionn\u00e9s
destinationEstimatedBackupSize=Taille de sauvegarde estim\u00e9e
destinationUsed=Utilis\u00e9
destinationFree=Disponible
destinationEstimatedBackup=Sauvegarde estim\u00e9e
destinationEstimatedBackupDiscription=Le graphique ci-dessous indique l'utilisation estim\u00e9e du volume de destination. Vous pouvez modifier l'espace \u00e9conomis\u00e9 apr\u00e8s la compression ou le taux de modification des donn\u00e9es pour conna\u00eetre leur impact sur la taille estim\u00e9e de sauvegarde.
destinationEstmatedValue=Valeurs estim\u00e9es
destinationDataPressedSize=Espace \u00e9conomis\u00e9 apr\u00e8s la compression
destinationNTFSDeduplicationRate=Espace \u00e9conomis\u00e9 apr\u00e8s la d\u00e9duplication Windows
destinationNTFSDeduplicationRateTips=Sp\u00e9cifiez le pourcentage d'espace \u00e9conomis\u00e9 apr\u00e8s la d\u00e9duplication Windows.
destinationDataPressedSizeTips=Sp\u00e9cifier le pourcentage d'espace \u00e9conomis\u00e9 en cas de compression
destinationDataChangeRate=Taux de modification
destinationDataChangeRateTips=Sp\u00e9cifiez le pourcentage du taux de modification des donn\u00e9es.
destinationTotalSourceSize=Taille totale de source
destinationCompressedFullBackupSize=Taille des donn\u00e9es compress\u00e9es de la sauvegarde compl\u00e8te
destinationCompressedIncrementalBackupSize=Taille des donn\u00e9es compress\u00e9es de la sauvegarde incr\u00e9mentielle
destinationEstimatedTotalBackupSize=Taille de sauvegarde totale estim\u00e9e
destinationSelectAtLeastOneVolume=S\u00e9lectionnez au moins un volume source pour la sauvegarde.
sourceSelectAtLeastOneNode=Ajoutez au moins un noeud source pour la sauvegarde.
destinationSelectAtLeastOneVolumeButDest=S\u00e9lectionnez au moins un volume source pour la sauvegarde (il ne doit pas s'agir du volume de destination de la sauvegarde).
destinationLoadingBackupDiskInfo=Chargement des informations du disque de destination de la sauvegarde
destinationNoVolumesToBackup=Aucun volume \u00e0 sauvegarder
destinationCanNotGetDestinationInfo=Impossible d'obtenir les informations du disque de destination de la sauvegarde
destinationLoadingVolumes=Chargement des donn\u00e9es de volumes...
destinationLoadingWarnMsg=Chargement des messages d'avertissement...
destinationThrottleTitle=Limiter la sauvegarde
FileCopydestinationThrottleTitle=Limiter la copie des fichiers
destinationThrottleDescription=Limite de d\u00e9bit de sauvegarde : 
rpsDestinationThrottleDescription=Limite de d\u00e9bit de la r\u00e9plication : 
destinationThrottleTooltip=La valeur du d\u00e9bit est la m\u00eame que celle de la vitesse de lecture de sauvegarde.
FileCopydestinationThrottleDescription=Limite maximum de la vitesse de lecture/\u00e9criture de copie des fichiers :
destinationThrottleUnit=Mo/min
rpsDestinationThrottleUnit=Mb/s
FileCopydestinationThrottleUnit=Ko/s
destinationThrottleValueErrorTip=La valeur entr\u00e9e n'est pas valide. La valeur de la limite de d\u00e9bit de sauvegarde doit \u00eatre comprise entre 1 et 99999 Mo/min.
FileCopydestinationThrottleValueErrorTip=La valeur entr\u00e9e n'est pas valide. La vitesse d'\u00e9criture de copie des fichiers doit \u00eatre comprise entre 1 et 99999 Mo/min ou entre 1 et 1706650 Ko/s.
destinationEnableSharePoint=Prise en charge de SharePoint GRT
enable=Activer
disable=D\u00e9sactiver
compressionEnable=Compression activ\u00e9e
compressionDisable=Compression d\u00e9sactiv\u00e9e
encryptionEnable=Activ\u00e9
encryptionDisable=Chiffrement d\u00e9sactiv\u00e9
settingsDaylightChange=L'heure d'\u00e9t\u00e9 a \u00e9t\u00e9 ajust\u00e9e. Si vous voulez replanifier la sauvegarde, modifiez le jour ou l'heure selon la nouvelle heure ou date. 
destinationCheckAndUpdate=Pour mettre \u00e0 jour les informations de connexion sur la destination de sauvegarde, cliquez ici.<br/>Remarque : Toutes les connexions en cours seront interrompues lors de cette op\u00e9ration et les nouvelles informations de connexion seront appliqu\u00e9es lors de la reconnexion. Si vous cliquez sur ce bouton, vous ne pourrez pas annuler l'op\u00e9ration.
destinationCheck=Mettre \u00e0 jour la connexion 
destinationCatalogTitle=Catalogues
UseRPS=^AU_ProductName_SERVER^
UseLocalDiskOrFolder=Disque local ou dossier partag\u00e9
RPSHostname=Nom d'h\u00f4te :
UserName=Nom d'utilisateur :
Password=Mot de passe :
Port=Port :
protocol=Protocole :
backupType=Type de sauvegarde :
policy=Plan :
policyDetails=R\u00e9sum\u00e9 du plan
loadingInfo=Chargement de la liste des plans du ^AU_ProductName_SERVER_SHORT^...
InputRightInfo=Echec de la connexion au ^AU_ProductName_SERVER_SHORT^
loadingRpsHostInfo=Chargement de la liste des serveurs ^AU_ProductName_SERVER_SHORT^...
failToGetRpsServerList=Echec de la r\u00e9cup\u00e9ration de la liste des serveurs ^AU_ProductName_SERVER_SHORT^
wrongInfo=Erreur
warningInfo=Avertissement
emptyInfo=Aucun plan n'est disponible sur la cible de r\u00e9plication.
policyRemoved=Le plan s\u00e9lectionn\u00e9 a \u00e9t\u00e9 supprim\u00e9 de la cible de r\u00e9plication. S\u00e9lectionnez un autre plan.
restoreEmptyInfo=Aucun r\u00e9f\u00e9rentiel de donn\u00e9es contenant des sessions de sauvegarde n'est actuellement disponible.
fieldWrongInfo=Le champ ne doit pas rester vide.
catalog=Catalogue :
trueValue=Oui
falseValue=Non
storePath=Chemin d'acc\u00e8s :
session=Sessions
hour=heures
day=jours
week=semaines
month=mois
hostnameCannotBeBlank=Le champ du nom d'h\u00f4te du ^AU_ProductName_SERVER_SHORT^ ne peut pas rester vide.
usernameCannotBeBlank=Le champ Nom d'utilisateur ne peut pas \u00eatre vide.
passwordCannotBeBlank=Sp\u00e9cifiez un mot de passe.
portCannotBeBlank=Le port ne peut pas \u00eatre vide.
policyCannotBeBlank=Le plan ne peut pas \u00eatre vide.
rpsServerSetting=Param\u00e8tre du ^AU_ProductName_SERVER_SHORT^
rpsBackupDestSetting=Type de sauvegarde
settingsLabelSessionPassword=Mot de passe de session
sessionPasswordReType=Confirmer le mot de passe de session
providerSessionPassword=Fournissez un mot de passe de session.
verifySessionPassword=Le mot de passe de session ne correspond pas.
sessionPasswordBeyondLength=Le mot de passe de session doit contenir moins de 23 caract\u00e8res.
policyRefresh=Actualiser
destinationCatalogLabel=G\u00e9n\u00e9rer un catalogue de syst\u00e8me de fichiers pour optimiser la recherche apr\u00e8s chaque sauvegarde
destinationCatalogTooltip=S\u00e9lectionnez cette option pour g\u00e9n\u00e9rer un catalogue de syst\u00e8me de fichiers apr\u00e8s chaque sauvegarde. Ce catalogue permet d'acc\u00e9l\u00e9rer et de faciliter la recherche.

backupSettingsDestinationCannotBeBlank=Sp\u00e9cifiez la destination de la sauvegarde.
backupSettingSaveFailed=Echec de l'enregistrement des param\u00e8tres de sauvegarde
settingsProxySettings=Param\u00e8tres de proxy
settingsEnableProxy=Activer les param\u00e8tres de proxy
settingsEmailSettings=Param\u00e8tres de messagerie
settingsLabelPurgeLog=Tronquer le journal
settingsLabelSnapshot=Type de clich\u00e9 pour la sauvegarde
configureInfrastructureDetails=Configurez les d\u00e9tails de l'infrastructure \u00e0 partir du panneau de navigation si vous souhaitez sauvegarder des machines virtuelles ESX \u00e0 l'aide du clich\u00e9 mat\u00e9riel

settingsLabelPurgeLogDecription=Tronquer les fichiers journaux de l'application une fois le job de sauvegarde termin\u00e9
settingsLabelExchangeGRT=Catalogue de restauration d\u00e9taill\u00e9e Exchange
settingsLabelPreAllocation=Pr\u00e9-allouez l'espace sur le disque de destination.
settingsLabelPreAllocationDesp=Sp\u00e9cifiez le pourcentage d'espace de pr\u00e9-allocation pour effectuer une sauvegarde.
settingsLabelPreAllocationToolTip=Cette valeur indique un pourcentage de l'espace calcul\u00e9 n\u00e9cessaire pour effectuer une sauvegarde. Cette quantit\u00e9 d'espace continu est alors r\u00e9serv\u00e9e sur la destination avant que la sauvegarde commence \u00e0 \u00e9crire les donn\u00e9es pour permettre d'acc\u00e9l\u00e9rer la sauvegarde.
settingsLabelExchangeGRTDescription=G\u00e9n\u00e9ration du catalogue pour Exchange GRT
settingsLableGRTDisable=Sauvegarder sans g\u00e9n\u00e9rer de catalogue
settingsLableGRTEnableAfterBackup=G\u00e9n\u00e9rer un catalogue de restauration d\u00e9taill\u00e9e Exchange automatiquement apr\u00e8s chaque sauvegarde
settingsLableGRTEnableBeforeRestore=D\u00e9sactiver
settingsLabelAdministratorAccount=Compte d'administrateur
settingsLabelBackupAccountDesc=Sp\u00e9cifiez un compte d'utilisateur disposant de droits d'administrateur Windows.
settingsCheckBoxPurgeSQL=SQL Server
settingsCheckBoxPurgeExchange=Serveur Exchange
settingsCheckBoxPurgeSQLTooltip=Apr\u00e8s chaque intervalle sp\u00e9cifi\u00e9, tronquez les fichiers journaux de transactions valid\u00e9s pour le serveur SQL apr\u00e8s la prochaine sauvegarde.
settingsCheckBoxPurgeExchangeTooltip=Apr\u00e8s chaque intervalle sp\u00e9cifi\u00e9, tronquez les fichiers journaux de transactions valid\u00e9s pour le serveur Exchange apr\u00e8s la prochaine sauvegarde.
backupSettingsErrorDaysTooLarge=Le nombre de jours indiqu\u00e9 n'est pas valide : la valeur maximale est 365.
backupSettingsErrorHoursTooLarge=Le nombre d'heures indiqu\u00e9 n'est pas valide : la valeur maximale est 8760.
backupSettingsErrorMinutesTooLarge=Le nombre de minutes indiqu\u00e9 n'est pas valide : la valeur maximale est 525600.
backupSettingsErrorScheduleTooSmall=Intervalle de r\u00e9p\u00e9tition de la planification non valide. La valeur doit correspondre au moins \u00e0 1. 
settingsPurgeLogDaily=Tous les jours
settingsPurgeLogWeekly=Toutes les semaines
settingsPurgeLogMonthly=Tous les mois
backupSettingsDestinationIsOnLocalDist=La destination de sauvegarde se trouve sur un volume local. Avec cette configuration, ce volume ne sera pas sauvegard\u00e9.
backupSettingsDestinationIsOnSystemVolume=La destination de sauvegarde se trouve sur le volume du syst\u00e8me. Avec cette configuration, ce volume ne sera pas sauvegard\u00e9 et la r\u00e9cup\u00e9ration \u00e0 chaud sera impossible. Voulez-vous continuer? 
backupSettingsDestinationIsOnBootVolume=La destination de sauvegarde se trouve sur le volume de d\u00e9marrage. Avec cette configuration, ce volume ne sera pas sauvegard\u00e9 et la r\u00e9cup\u00e9ration \u00e0 chaud sera impossible. Voulez-vous continuer?
backupSettingsVolumeSelectionChanges=Les param\u00e8tres de volume ont \u00e9t\u00e9 modifi\u00e9s. Voulez-vous vraiment les modifier ?
encryptionAlgorithm=Algorithme de chiffrement
encryptionPassword=Mot de passe de chiffrement
backupEncryptionPassword=Mot de passe de protection et de chiffrement de sauvegarde
#archiveEncryptionPassword=Archive Encryption Password
archiveEncryptionPassword=Mot de passe de chiffrement pour la copie des fichiers
retypeEncryptionPassword=Confirmer le mot de passe de chiffrement
noEncryption=Aucun chiffrement
provideEncryption=Fournissez un mot de passe de chiffrement.
verifyPassword=Le mot de passe de chiffrement ne correspond pas.
PasswordBeyondLength=Le mot de passe de chiffrement doit contenir moins de 23 caract\u00e8res.
ProvidePasswordforEncryption=Indiquez le mot de passe de chiffrement des donn\u00e9es.
ReenterPassowrdforValidate=Pour valider, entrez de nouveau le mot de passe.
settingsReEstablishConnection=R\u00e9cup\u00e9rer la connexion \u00e0 la destination de sauvegarde
settingsConnectionFine=Les connexions \u00e0 toutes les destinations de sauvegarde sont correctes.
settingsCurrentDestError=La destination de sauvegarde actuelle est inaccessible. Mettez \u00e0 jour les informations de connexion de la destination de sauvegarde actuelle dans Param\u00e8tres de protection, puis enregistrez les param\u00e8tres. Essayez ensuite d'acc\u00e9der de nouveau \u00e0 la cha\u00eene de destination de sauvegarde.
settingsIFDisableArchive=L'ex\u00e9cution du job de copie des fichiers requiert la g\u00e9n\u00e9ration d'un catalogue de syst\u00e8me de fichiers. Voulez-vous activer la g\u00e9n\u00e9ration d'un catalogue de syst\u00e8me de fichiers maintenant ?

settingsMailServer=Serveur de messagerie
settingsSubject=Objet
settingsEmailContent=Contenu du courriel
settingsFrom=Exp\u00e9diteur
settingsRecipients=Destinataires
settingsInvalidEmailFormatErrorMsg=Entrez une adresse \u00e9lectronique valide.
settingsInvalidFromEmailErrorMsg=Entrez une adresse \u00e9lectronique ou une adresse de serveur valides.

settingsMailTitle=Param\u00e8tres de messagerie 


settingsRecipientsTooltip=Indiquez les adresses \u00e9lectroniques des destinataires des alertes. Pour sp\u00e9cifier plusieurs destinataires, s\u00e9parez les adresses d'un point-virgule.
					      


settingsProxyServer=Serveur proxy
settingsProxyPort=Port de proxy
settingsProxyUsername=Nom d'utilisateur du proxy
settingsProxyUserTooltip=Sp\u00e9cifiez le nom du compte sur le serveur proxy sp\u00e9cifi\u00e9.
settingsProxyPassword=Mot de passe du proxy
settingsProxyPasswordTooltip=Sp\u00e9cifiez le mot de passe du compte sur le serveur proxy sp\u00e9cifi\u00e9.
settingsProxyUsernameFormatErrorMsg=Les noms ne peuvent pas contenir uniquement des points et/ou des espaces, ou les caract\u00e8res suivants : \"[]:|<>+=;,?*@


settingsRetentionCountErrorTooLow=Nombre minimum de points de r\u00e9cup\u00e9ration : 1
settingsRetentionCountErrorTooHigh=Nombre maximum de points de r\u00e9cup\u00e9ration : 2560
settingsErrorAdministratorAccount=Entrez un nom d'utilisateur valide appartenant au groupe d'administrateurs.

backupCompressionChanged=Le niveau de compression a \u00e9t\u00e9 modifi\u00e9. La prochaine sauvegarde planifi\u00e9e sera automatiquement remplac\u00e9e par une sauvegarde compl\u00e8te.
backupEnryptionAlgorithmAndKeyChanged=Le mot de passe ou l'algorithme de chiffrement a \u00e9t\u00e9 modifi\u00e9. La prochaine sauvegarde planifi\u00e9e sera automatiquement remplac\u00e9e par une sauvegarde compl\u00e8te.

#Validation/Errors
validatorBlank=Sp\u00e9cifiez le nom d'utilisateur.
settingsMailServerError=Le champ Serveur de messagerie ne peut pas \u00eatre vide.
settingsFromFieldError=Sp\u00e9cifiez un exp\u00e9diteur.
settingsRecipientsError=Sp\u00e9cifiez les destinataires.

#Backup Advanced
advancedLabelNotifications=Notifications
advancedLabelNotificationsDescription=Envoyer un courriel de notification lorsque les \u00e9v\u00e9nements sp\u00e9cifi\u00e9s sont termin\u00e9s.
advancedCheckboxEnableEmailOnMissedJobs=Jobs manqu\u00e9s
advancedCheckboxEnableEmailOnRecoveryPointCheckFailure= Echec de la v\u00e9rification des points de r\u00e9cup\u00e9ration  
advancedCheckboxEnableEmail=Arr\u00eat brutal/\u00e9chec/annulation de la copie, du catalogage, de la restauration ou de la sauvegarde
advancedCheckboxEnableEmailOnSuccess=Ex\u00e9cution r\u00e9ussie du job de copie, de catalogage, de restauration ou de sauvegarde
advancedCheckboxEnableSpaceNotification=L'espace libre sur la destination est inf\u00e9rieur \u00e0
advancedLabelSendEmail=Envoyer une alerte par courriel en cas de :
advancedButtonSettings=Param\u00e8tres de messagerie
advancedButtonSettingsTooltip=Configurer le serveur SMTP et autres param\u00e8tres pour les alertes par courriel
advancedLabelActions=Actions
advancedLabelActionsDescription=Les commandes peuvent \u00eatre ex\u00e9cut\u00e9es avant et/ou apr\u00e8s le d\u00e9marrage d'une sauvegarde.
advancedCheckboxRunCommandBefore=Ex\u00e9cuter une commande avant de lancer la sauvegarde
advancedCheckboxRunCommandAfter=Ex\u00e9cuter une commande \u00e0 l'issue de la sauvegarde
advancedCheckboxRunCommandEvenFails=Ex\u00e9cuter la commande m\u00eame en cas d'\u00e9chec du job
advancedCheckboxRunCommandAfterSnapshot=Ex\u00e9cuter une commande apr\u00e8s la prise du clich\u00e9
advancedCheckboxOnExitCode=Sur code de sortie
advancedCheckboxRunJob=Ex\u00e9cution du job
advancedCheckboxFailJob=Echec du job
advancedCheckboxFailoverToSoftwareSnapshot=Basculement vers le clich\u00e9 logiciel
advancedCheckboxUseTransportableSnapshot=Utiliser un clich\u00e9 transportable pour am\u00e9liorer les performances
advancedSoftwareSnapshotRadioButton=Utiliser un clich\u00e9 logiciel uniquement
advancedHardwareSnapshotRadioButton=Utiliser un clich\u00e9 mat\u00e9riel dans la mesure du possible
advancedHardwareSnapshotRadioButtonToolTip=Arcserve UDP tente de cr\u00e9er d'abord un clich\u00e9 mat\u00e9riel pour un volume sp\u00e9cifique. Si, pour une quelconque raison, il n'est pas possible de cr\u00e9er un clich\u00e9 mat\u00e9riel, Arcserve UDP r\u00e9tablit le clich\u00e9 logiciel pour ce volume.
advancedPreCommandBlank=Sp\u00e9cifiez la commande de pr\u00e9-sauvegarde. 
advancedPostCommandBlank=Sp\u00e9cifiez la commande de post-sauvegarde. 
advancedPostSnapCommandBlank=Sp\u00e9cifiez la commande de post-clich\u00e9.
advancedPreCommandDNE=La commande de pr\u00e9-sauvegarde n'existe pas. 
advancedPostCommandDNE=La commande de post-sauvegarde n'existe pas. 
advancedPostSnapCommandDNE=La commande de post-clich\u00e9 n'existe pas. 

advancedUseHTMLFormat=Utiliser le format HTML 
useHTMLFormatToolTip=Indiquez si le courriel de notification doit \u00eatre envoy\u00e9 au format HTML.
advancedPasswordCannotBeBlank=Sp\u00e9cifiez un mot de passe.
advancedUserNameCannotBeBlank=Sp\u00e9cifiez le nom d'utilisateur.
advancedActionsUserNameTooltip=Entrez le nom de l'utilisateur autoris\u00e9 \u00e0 ex\u00e9cuter les commandes de script suivantes.
advancedActionsPasswordTooltip=Indiquez le mot de passe de l'utilisateur.
advancedActionsCmdEditBoxTooltip=Indiquez le chemin d'acc\u00e8s complet \u00e0 la commande devant \u00eatre ex\u00e9cut\u00e9e avant le d\u00e9marrage de la sauvegarde.
advancedActionsCmdOnExitCodeTooltip=Indiquez le code de sortie qui sera renvoy\u00e9 pour la commande s\u00e9lectionn\u00e9e afin de d\u00e9terminer si le job de sauvegarde doit se poursuivre ou \u00eatre interrompu.
advancedActionsCmdRunJobTooltip=Cette option permet de continuer le job en cours en cas de r\u00e9ception du code de sortie sp\u00e9cifi\u00e9.
advancedActionsCmdFailJobTooltip=Cette option permet d'interrompre le job en cas de r\u00e9ception du code de sortie sp\u00e9cifi\u00e9.
advancedActionsSnapshotEditboxTooltip=Indiquez le chemin d'acc\u00e8s complet \u00e0 la commande devant \u00eatre ex\u00e9cut\u00e9e au d\u00e9marrage du clich\u00e9.
advancedActionsAfterBackupEditboxTooltip=Indiquez le chemin d'acc\u00e8s complet \u00e0 la commande devant \u00eatre ex\u00e9cut\u00e9e \u00e0 l'issue de la sauvegarde.
#advancedActionsEvenJobFailEditboxTooltip=select this option if you want the command to continue when the job fails.
advancedCheckBoxEnableEmailOnSrmPkiAlert=Activer les alertes de ressources
advancedCheckBoxFailoverToSoftwareSnapshotTooltip=Permet au basculement d'utiliser un clich\u00e9 logiciel pour effectuer la sauvegarde en cas d'\u00e9chec du clich\u00e9 mat\u00e9riel.
advancedCheckBoxUseTransportableSnapshotTooltip=Cette s\u00e9lection s'applique uniquement \u00e0 Hyper-V.
enableEmailAlertSettings=Activer les alertes par courriel


backupSettingsSchedule=Planification
backupSettingsScheduleTooltip=D\u00e9finir une planification de sauvegarde
backupSettingsSettings=Options avanc\u00e9es
backupSettingsSettingsTooltip=D\u00e9finir une valeur de conservation, un niveau de compression et une planification de troncation du journal d'application
backupSettingsAdvanced=Param\u00e8tres de pr\u00e9/post-sauvegarde
backupSettingsPrePost=Param\u00e8tres de pr\u00e9/post-sauvegarde
backupSettingsAdvancedTooltip=D\u00e9finir des alertes par courriel ainsi que des commandes de pr\u00e9/post-scripts pour les actions \u00e0 effectuer
backupSettingsDestination=Param\u00e8tres de protection
backupSettingsDestinationTooltip=D\u00e9finir la destination de la sauvegarde
backupSettingsOk=Enregistrer les param\u00e8tres
backupSettingsCancel=Annuler
backupSettingsWindow=Param\u00e8tres de sauvegarde
backupSettingsDestInvalidUserName=Nom d'utilisateur non valide. Exemple d'utilisateur valide : domaine\\nom d'utilisateur ou nom d'ordinateur\\nom d'utilisateur.).
backupSettingsDestValidateSucc=La destination de la sauvegarde a \u00e9t\u00e9 valid\u00e9e.
#backupSettingsGRTEnableTooltip=Enable Exchange Granular	Restore catalog generation during each backup
backupSettingsGRTEnableTooltip=G\u00e9n\u00e8re automatiquement un catalogue d\u00e9taill\u00e9 Exchange apr\u00e8s chaque sauvegarde. Ce catalogue est n\u00e9cessaire \u00e0 la restauration de chaque objet de bo\u00eetes aux lettres, de dossiers et de courriels Exchange. Si vous ne s\u00e9lectionnez pas cette option \u00e0 ce stade, vous pourrez le g\u00e9n\u00e9rer avant la restauration.
backupSettingsGRTDisableTooltip=D\u00e9sactiver la g\u00e9n\u00e9ration de catalogue de restauration d\u00e9taill\u00e9e Exchange \u00e0 chaque sauvegarde
settingsEstablishConnection=V\u00e9rification des connexions \u00e0 la cha\u00eene de destination de sauvegarde

#Destination
destinationLabelDestination=Destination
destinationLabelDestinationType=Type de destination
destinationLabelDestinationDescription=S\u00e9lectionnez la destination de sauvegarde des fichiers.
destinationChangedSelectBackupType=La destination de la sauvegarde a \u00e9t\u00e9 modifi\u00e9e : s\u00e9lectionnez le type de sauvegarde suivant.
destinationSelDestEditBoxTooltip=Sp\u00e9cifier le chemin d'acc\u00e8s complet
destinationSelDestEditBoxTooltipForEdge=Sp\u00e9cifiez le chemin complet (chemin d'acc\u00e8s local ou emplacement r\u00e9seau) de la destination. Vous pouvez rechercher l'emplacement d\u00e8s que l'application d\u00e9tecte un emplacement r\u00e9seau.
destinationSelDestValidateButtonTooltip=Permet de valider la connexion \u00e0 la destination sp\u00e9cifi\u00e9e pour la sauvegarde et d'entrer les informations d'identification de l'utilisateur pour la connexion \u00e0 un partage r\u00e9seau distant.
destinationSelDestBrowseButtonTooltip=Rechercher une destination de sauvegarde
destinationFreeSpace=Lorsque l'espace disponible sur la destination est inf\u00e9rieur \u00e0
destinationThresholdValueBlank=Sp\u00e9cifiez la destination.
destinationThresholdAlertPercent=Le pourcentage de seuil ne peut pas \u00eatre sup\u00e9rieur \u00e0 100.
destinationFolderCreationTitle=S\u00e9lectionner un volume
destinationFolderCreationMessage=Choisissez dans la liste le volume sur lequel vous souhaitez cr\u00e9er le dossier.
destinationFolderCreationTitle1=S\u00e9lectionner un dossier
destinationInputEmpty=Entrez un nom de dossier appropri\u00e9 \u00e0 cr\u00e9er.

#Restore
restoreHelp=Aide
restorePrevious=Pr\u00e9c\u00e9dent
restoreNext=Suivant
restoreDelete=Supprimer
restoreBrowseButton=Parcourir les points de r\u00e9cup\u00e9ration
#restoreBrowseArchiveButton=Browse Archives
restoreBrowseArchiveButton=Parcourir les copies de fichiers
restoreBrowseDescription=Rechercher et s\u00e9lectionner un point de r\u00e9cup\u00e9ration, puis s\u00e9lectionner les donn\u00e9es \u00e0 restaurer. Cette option permet de r\u00e9cup\u00e9rer des fichiers, des dossiers ou des applications.
restoreBrowseArchivesDescription=Parcourir l'emplacement de destination (disque/cloud), puis s\u00e9lectionner les donn\u00e9es \u00e0 restaurer. Utilisez cette option pour r\u00e9cup\u00e9rer des fichiers/dossiers.
restoreSearchButton=Rechercher les fichiers/dossiers \u00e0 restaurer
#restoreSearchDescription=Search for files/folders to restore from backups and archives
restoreSearchDescription=Rechercher les fichiers/dossiers \u00e0 restaurer \u00e0 partir des sauvegardes et des copies de fichiers
restoreBrowseExchangeGRTButton=Restaurer le courriel Exchange
restoreBrowseExchangeGRTDescription=Rechercher et s\u00e9lectionner un point de r\u00e9cup\u00e9ration, puis les donn\u00e9es \u00e0 restaurer. Cette option permet de r\u00e9cup\u00e9rer des courriels, des dossiers de bo\u00eete aux lettres ou des bo\u00eetes aux lettres.
restoreIntroductionLabel=Quelle m\u00e9thode de restauration souhaitez-vous utiliser ?
restoreDestination=Destination
restoreDestinationDescription=S\u00e9lectionnez la destination de restauration.
restoreToOriginalLocation=Restaurer vers l'emplacement d'origine
restoreToOriginalLocationTooltip=Restaurer les fichiers dans leur emplacement de sauvegarde
restoreTo=Restaurer vers
restoreToTooltip=Restaurer les fichiers vers un emplacement autre que celui de la sauvegarde
restoreBrowse=Parcourir
restoreBrowseFileCopy=S\u00e9lectionnez les copies de fichier \u00e0 restaurer.
restoreBrowseFileCopyIntroduction=Effectuez la restauration \u00e0 partir d'un emplacement de copie de fichiers figurant dans la liste, ou cliquez sur Ajouter pour s\u00e9lectionner un emplacement qui n'est pas dans la liste.<BR>S\u00e9lectionnez ci-dessous les fichier(s) et version(s) \u00e0 restaurer.
restoreBrowseTooltip=Rechercher la destination de la restauration
restoreToLocationEditBoxTooltip=Indiquez l'emplacement de restauration des fichiers.
restoreResolvingConflicts=R\u00e9solution des conflits
restoreSearchGettingDefaultSource=Obtention des configurations de sauvegarde et de copie actuelles
restoreInputPassword=Les points de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9s sont chiffr\u00e9s ou prot\u00e9g\u00e9s par mot de passe. En cons\u00e9quence, vous devez saisir le mot de passe de chiffrement ou le mot de passe de session.
restorePassword=Mot de passe
restorePasswordWrong=Le mot de passe de chiffrement de certains points de r\u00e9cup\u00e9ration est incorrect. Corrigez-le.

restoreDirectoryStructure=Structure des r\u00e9pertoires
restoreDirectoryStructureDescription=D\u00e9termine si la cr\u00e9ation du r\u00e9pertoire racine est n\u00e9cessaire pendant la restauration.
restoreConflictOverwrite=Ecraser les fichiers existants
restoreConflictOverwriteTooltip=Pendant la restauration, tous les fichiers situ\u00e9s \u00e0 un m\u00eame emplacement et portant le m\u00eame nom sont \u00e9cras\u00e9s.
restoreConflictRename=Renommer les fichiers
restoreConflictRenameTooltip=Pendant la restauration, cr\u00e9er un fichier si le fichier existe d\u00e9j\u00e0. Les donn\u00e9es seront alors restaur\u00e9es sur ce nouveau fichier.
restoreConflictSkip=Ignorer les fichiers existants
restoreConflictSkipTooltip=Pendant la restauration, ignorer les fichiers dont le nom est identique et situ\u00e9s au m\u00eame emplacement. Ne pas ajouter ou \u00e9craser des donn\u00e9es dans ces fichiers.
restoreConflictReplace=Remplacer les fichiers actifs
restoreConflictReplaceTooltip=Pendant la restauration, tous les fichiers ouverts par un autre programme sont \u00e9cras\u00e9s. Pour terminer le processus de restauration, vous devrez red\u00e9marrer l'ordinateur si des fichiers actifs sont restaur\u00e9s.
restoreConflictBaseFolderWillNotBeCreated=Cr\u00e9er un r\u00e9pertoire racine
restoreConflictBaseFolderWillNotBeCreatedTooltip=Par d\u00e9faut, seuls les fichiers/dossiers seront restaur\u00e9s \u00e0 l'emplacement sp\u00e9cifi\u00e9. Pendant la restauration, cette option g\u00e9n\u00e8re un chemin d'acc\u00e8s complet au fichier/dossier sp\u00e9cifi\u00e9.
restoreOptions=Options de restauration
restoreFilesAllInDriveWithoutDriveLetter=Tous les fichiers s\u00e9lectionn\u00e9s se trouvent sur des lecteurs sans lettre. Impossible de les restaurer \u00e0 l'emplacement d'origine.
restoreFilesPartInDriveWithoutDriveLetter=Les fichiers situ\u00e9s sur des lecteurs sans lettre ne peuvent pas \u00eatre restaur\u00e9s \u00e0 leur emplacement d'origine. Ils seront filtr\u00e9s. 
restoreSummary=R\u00e9capitulatif de la restauration
deleteSummary=R\u00e9capitulatif de la suppression
restoreSummaryDescription=V\u00e9rifiez les param\u00e8tres, puis cliquez sur Terminer pour lancer le processus de restauration.
deleteSummaryDescription=V\u00e9rifiez les param\u00e8tres, puis cliquez sur Terminer pour lancer le processus de suppression de fichiers.
restoreFilesToBeRestored=Fichiers \u00e0 restaurer
deleteFilesToBeRestored=Fichiers \u00e0 supprimer
deleteDescription=<B>Remarque :</B> Toutes les versions des fichiers s\u00e9lectionn\u00e9s seront purg\u00e9es \u00e0 partir de la destination et les fichiers sources copi\u00e9s ou supprim\u00e9s seront conserv\u00e9s dans ce job.
deleteSummaryDuplicatesWarning=Toutes les versions des fichiers s\u00e9lectionn\u00e9s seront purg\u00e9es \u00e0 partir de la destination.
deleteSummaryCheckDeleteOptionsInfo=V\u00e9rifiez les options de suppression s\u00e9lectionn\u00e9es avant de supprimer tous les fichiers qui correspondent aux plans Copier les fichiers - Supprimer les fichiers sources.
deleteSummaryDeleteOptionsCheckedInfo=Tous les fichiers qui correspondent aux plans Copier les fichiers - Supprimer les fichiers sources seront supprim\u00e9s.
deleteOptions=Options de suppression
deleteOptionMessage=Supprimer les fichiers de type Copier les fichiers - Supprimer les fichiers sources
deleteOptionMessageTooltip=Cette option permet de supprimer tous les fichiers qui correspondent aux plans Copier les fichiers - Supprimer les fichiers sources.
restoreVersionColumn=Version
restoreSelectColumn=S\u00e9lectionner
restoreNameColumn=Nom
restoreSizeColumn=Taille
restoreCatalogStatusColumn=Statut du catalogue
restoreDatabaseColumn=Base de donn\u00e9es de bo\u00eetes aux lettres
restoreCatalogCreated=Cr\u00e9\u00e9
restoreCatalogNotCreated=Non cr\u00e9\u00e9
restoreCatalogNotCreatedVMPowerOff=Non disponible
restoreCatalogPending=En attente
restoreCatalogDisabled=D\u00e9sactiv\u00e9
restoreCatalogFailed=Echec
restoreSubjectColumn=Objet
restoreFromColumn=De
restoreToColumn=Vers
restoreSentColumn=Envoy\u00e9
restoreReceivedColumn=Re\u00e7u
restoreTimeRangeColumn=Plage horaire
restoreDateModifiedColumn=Date de modification
restoreBackupDateColumn=Date de modification
restoreMachineName=Nom de l'ordinateur
restoreCatalogFSJobSubmitted=Le job de catalogage pour le syst\u00e8me de fichiers a \u00e9t\u00e9 soumis.
restoreStartTimeColumn=Heure de d\u00e9but
restoreEndTimeColumn=Heure de fin
restoreOrganizerColumn=Organiseur
restoreAttendeesColumn=Participants
restoreFullNameColumn=Nom complet
restoreCompanyColumn=Soci\u00e9t\u00e9
restoreJobTitleColumn=Profession
restoreEmailColumn=Courriel
restoreMobileColumn=Mobile

#restoreItemLocation=Archive/Backup
restoreItemLocation=Copie/Sauvegarde de fichier
restoreFind=Rechercher les fichiers/dossiers \u00e0 restaurer
restoreFindDescription=Fichier/Dossier \u00e0 rechercher
restoreFindButton=Rechercher
restoreFindButtonTooltip=Rechercher le fichier sp\u00e9cifi\u00e9 dans l'emplacement de recherche fourni pour toutes les sauvegardes. Si aucun emplacement de recherche n'est fourni, la recherche aura lieu dans tous les emplacements pour toutes les sauvegardes.
restorePathColumn=Chemin
restoreVersion=S\u00e9lectionner la version \u00e0 restaurer
restorePath=Entrez le nom du fichier/dossier et le chemin d'acc\u00e8s \u00e0 rechercher.
restoreLocations=Emplacements de recherche
restoreSessions=S\u00e9lectionner les points de r\u00e9cup\u00e9ration
restoreSearchFilter=Filtrer
restoreSearchGenCata=Certains points de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9s ne sont associ\u00e9s \u00e0 aucun catalogue g\u00e9n\u00e9r\u00e9. La recherche de fichier avec un catalogue est plus rapide, mais la g\u00e9n\u00e9ration de catalogue prend du temps. Cliquez sur Oui pour poursuivre sans g\u00e9n\u00e9rer de catalogue pour ces sessions. Cliquez sur Non pour g\u00e9n\u00e9rer un catalogue pour ces sessions (l'assistant de restauration se fermera).
restoreSearchGenCataFromRPS=Plusieurs points de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9s n'ont aucun catalogue. La recherche de fichier \u00e0 l'aide d'un catalogue est plus rapide, mais la g\u00e9n\u00e9ration de catalogue prend du temps. Pour continuer sans g\u00e9n\u00e9rer de catalogues pendant ces sessions, cliquez sur Oui. Pour g\u00e9n\u00e9rer un catalogue pour ces sessions et fermer l'assistant de restauration, cliquez sur Non. Le job de catalogage de syst\u00e8me de fichiers s'ex\u00e9cutera c\u00f4t\u00e9 ^AU_ProductName_SERVER_SHORT^ ; le moniteur de jobs est uniquement disponible dans l'interface utilisateur de la ^AU_ProductName_CONSOLE_SHORT^.
restoreSearchPendingCatalog=Le catalogue de certains points de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9s pr\u00e9sente le statut En attente. Il est actuellement impossible de g\u00e9n\u00e9rer le catalogue pour ces sessions. Cliquez sur Oui pour poursuivre sans g\u00e9n\u00e9rer de catalogue pour ces sessions. Cliquez sur Non pour choisir d'autres sessions.
restoreSearchNoVolumeCatalog=Certains points de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9s n'incluent pas les informations de volume n\u00e9cessaires g\u00e9n\u00e9r\u00e9es pendant le processus de sauvegarde. Cliquez sur Oui pour poursuivre sans g\u00e9n\u00e9rer de catalogues pour ces sessions de sauvegarde ou cliquez sur Non pour s\u00e9lectionner d'autres sessions.
restoreSearchStartTimeToolTip= D\u00e9finissez l'heure de d\u00e9but pour filtrer les points de r\u00e9cup\u00e9ration affich\u00e9s.
restoreSearchEndTimeToolTip=D\u00e9finissez l'heure de fin pour filtrer les points de r\u00e9cup\u00e9ration affich\u00e9s.
restoreSearchFilterToolTip=Appuyez sur le bouton pour afficher tous les points de r\u00e9cup\u00e9ration pour la plage horaire sp\u00e9cifi\u00e9e.
restoreSearchAllSessionToolTip=Recherchez le fichier dans tous les points de r\u00e9cup\u00e9ration.
restoreSearchSelectSessionToolTip=Recherchez le fichier dans les points de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9s.
restoreSearchDateError=S\u00e9lectionnez une heure de d\u00e9but et une heure de fin diff\u00e9rentes. L'heure de fin sp\u00e9cifi\u00e9e doit \u00eatre ult\u00e9rieure \u00e0 l'heure de d\u00e9but sp\u00e9cifi\u00e9e.
restoreSearchNoRP=Aucun point de r\u00e9cup\u00e9ration n'est disponible pour la plage horaire sp\u00e9cifi\u00e9e. Choisissez un autre nom.
restoreSearchNoRPValidation=La destination de sauvegarde sp\u00e9cifi\u00e9e ne contient aucun point de r\u00e9cup\u00e9ration. Sp\u00e9cifiez une autre destination de sauvegarde.
restoresearchArchiveDestNull=Sp\u00e9cifiez la destination de copie des fichiers pour rechercher des fichiers dans des jobs de copie de fichiers.
restoreSearchBackupDestNull=Vous devez sp\u00e9cifier la destination de sauvegarde.
restoreBrowseRecoveryPoints=Parcourir les points de r\u00e9cup\u00e9ration
restoreSearchFilterSession=S\u00e9lectionner l'heure de d\u00e9but, l'heure de fin et appuyez sur le bouton pour filtrer les points de r\u00e9cup\u00e9ration.
restoreSearchSelectSession=S\u00e9lectionnez les points de r\u00e9cup\u00e9ration. 
restoreTimeColumn=Date/Heure
restoreSchedTypeColumn=Type
restoreTypeColumn=Type de sauvegarde
restoreSearchInLast=Nombre de sauvegardes \u00e0 rechercher
restoreSearchAllSessions=Rechercher tous les points de r\u00e9cup\u00e9ration
restoreSearchSelectionSession=S\u00e9lectionner les points de r\u00e9cup\u00e9ration \u00e0 rechercher
restoreSearchStartTime=Heure de d\u00e9but
restoreSearchEndTime=Heure de fin
restoreOpenSearchCatalogError=Une erreur s'est produite au cours de la recherche.
restoreNoResultsFound=Fichiers/dossiers introuvables
restoreJobSubmittedSuccessfully=La restauration a \u00e9t\u00e9 soumise.
fileCopyDeleteJobSubmittedSuccessfully=Le job de suppression des copies de fichiers a \u00e9t\u00e9 supprim\u00e9.
restoreDestinationTitle=D\u00e9finir la destination de la restauration
restoreFinish=Terminer
restoreWhereToSearch=Emplacement de recherche
restoreWhatToSearch=El\u00e9ments \u00e0 rechercher
restoreBrowseRecoveryPointsToolTipEncrytion=Point de r\u00e9cup\u00e9ration chiffr\u00e9
restoreBrowseRecoveryPointsToolTipNoEncrytion=Point de r\u00e9cup\u00e9ration non chiffr\u00e9
restoreBackupSource=Emplacement de sauvegarde
restoreLocationType=Type d'emplacement
restoreLocationLocalOrShare=Dossier local ou partag\u00e9
restoreLocationRPS=^AU_ProductName_SERVER_SHORT^
restoreD2DSelectionHostname=Nom d'h\u00f4te :
restoreD2DSelectionUsername=Nom d'utilisateur :
restoreD2DSelectionPassword=Mot de passe :
restoreD2DSelectionProtocol=Protocole :
restoreD2DSelectionProtocolHttp=HTTP
restoreD2DSelectionProtocolHttps=HTTPS
restoreD2DSelectionPort=Port :
restoreD2DSelectionBackedupD2D=D2D
restoreNoRPSServerSelected=Aucune instance de ^AU_ProductName_SERVER_SHORT^ n'a \u00e9t\u00e9 s\u00e9lectionn\u00e9e.
restoreChangeRPSServer=Modifier le ^AU_ProductName_SERVER_SHORT^
restoreD2DSelectionSelectD2D=S\u00e9lectionnez D2D.
restoreD2DSelectionLoadingD2D=Chargement de D2D...
restoreD2DSelectionFailToGetD2D=Echec de l'obtention de D2D dans ce ^AU_ProductName_SERVER_SHORT^
restoreD2DSelectionNoD2D=Pas de donn\u00e9es D2D sauvegard\u00e9es ou r\u00e9pliqu\u00e9es dans le ^AU_ProductName_SERVER_SHORT^
filterFieldTooltip=Rechercher des noeuds sur la page actuelle.

#restoreArchiveSource=Archive Location
restoreArchiveSource=Emplacement de copie des fichiers
restoreBackupLocation=S\u00e9lectionner un emplacement de sauvegarde
restoreBackupLocationEditBoxTooltip=Entrez le chemin d'acc\u00e8s complet des sauvegardes \u00e0 partir desquelles vous souhaitez effectuer la restauration
restoreAltLocationEditBoxTooltip=Entrez le chemin complet pour la restauration.
restoreFilesToRestore=Date du point de r\u00e9cup\u00e9ration
restoreFindFilesToRestore=Indiquez le nom et l'emplacement du fichier pour la restauration.
restoreUnableToFindVolumes=Lecteur introuvable
restoreLoading=Chargement...
restoreNamePattern=Nom du fichier/dossier
restoreNameFileNameTooltip=Sp\u00e9cifier le nom du fichier/dossier \u00e0 rechercher dans la sauvegarde. La recherche prend en charge les caract\u00e8res g\u00e9n\u00e9riques * et ?
restoreSearchPath=Chemin de recherche
restoreSearchLoading=Chargement de tous les points de r\u00e9cup\u00e9ration...
restoreNameSearchPathTooltip=Pour acc\u00e9l\u00e9rer la recherche, vous pouvez sp\u00e9cifier un chemin d'acc\u00e8s afin de limiter la recherche.
restoreIncludeSubdirectories=Inclure les sous-r\u00e9pertoires
restoreIncludeSubdirectoriesTooltip=Rechercher les fichiers/dossiers dans les sous-dossiers de l'emplacement sp\u00e9cifi\u00e9
restoreMustSelectFiles=S\u00e9lectionnez au moins un fichier/dossier ou une application \u00e0 restaurer.
restoreSearchMustSelectFiles=S\u00e9lectionnez au moins un fichier/dossier \u00e0 restaurer.
deleteMustSelectFiles=S\u00e9lectionnez au moins un fichier/dossier ou une application \u00e0 supprimer.
restoreFindPathCannotBeBlank=Sp\u00e9cifiez le nom du fichier.
restoreDestinationPathCannotBeBlank=Sp\u00e9cifiez l'emplacement de sauvegarde.
restoreKB=Ko
restoreFindCancelled=Recherche annul\u00e9e
restoreFindCompleted=Recherche termin\u00e9e
restoreFindSelectedTwoVersions=Vous avez s\u00e9lectionn\u00e9 deux versions du m\u00eame fichier. S\u00e9lectionnez uniquement une version.
restoreBrowseSelectFilesOrDatabases=Impossible d'effectuer le job de restauration sp\u00e9cifi\u00e9. Vous pouvez s\u00e9lectionner un seul job pour le syst\u00e8me de fichiers, Microsoft Exchange, SQL Server ou Active Directory dans le m\u00eame job de restauration.
restoreBrowseDatabasesFromTwoWriters=Vous pouvez s\u00e9lectionner uniquement la base de donn\u00e9es \u00e0 partir d'un m\u00eame enregistreur Exchange (r\u00e9f\u00e9rentiel d'informations/r\u00e9plication) dans un m\u00eame job.
restoreJobFailedToSubmit=Echec de la soumission du job de restauration
deleteJobFailedToSubmit=Echec de la soumission du job de suppression
restoreInvalidPath=Chemin d'acc\u00e8s incorrect
restoreDumpFileOnly=Fichiers de vidage uniquement
restoreRestoreToAltLoc=Restaurer vers un autre emplacement
restoreSQLInstanceName=Nom d'instance
restoreSQLDatabaseName=Nom de la BdD
restoreSQLDBRename=Nouveau nom de la BdD
restoreSQLDBAltLoc=Autre emplacement de fichier
restoreSQLModelChangeName=Impossible de restaurer la base de donn\u00e9es syst\u00e8me mod\u00e8le vers un autre emplacement si le nom de la base de donn\u00e9es n'est pas modifi\u00e9.
restoreSQLSummaryLabel=Composant(s) \u00e0 restaurer
restoreDumpFileTo=Vider le fichier dans : 
restoreSQLMasterNote=L'enregistreur SQL ne permet pas de renommer une base de donn\u00e9es ma\u00eetresse.  
restoretoRSG=Restaurer vers le groupe de stockage de r\u00e9cup\u00e9ration
restoretoRDB=Restaurer vers la base de donn\u00e9es de r\u00e9cup\u00e9ration
restoreRDBNameOrGUID=Nom de la base de donn\u00e9es de r\u00e9cup\u00e9ration
restoreReplayLogOnDatabase=Relecture du journal sur la base de donn\u00e9es
restoreDismountMountDatabase=D\u00e9monter la base de donn\u00e9es avant la restauration et monter la base de donn\u00e9es apr\u00e8s la restauration
restoreToRDBSelectMultiDB=La s\u00e9lection de plusieurs bases de donn\u00e9es pour un m\u00eame job n'est pas permise.
restoreToRSGSelectDBCrossSG=La s\u00e9lection de bases de donn\u00e9es provenant de groupes de stockage crois\u00e9s diff\u00e9rents pour un m\u00eame job n'est pas permise.
restoreSourceValidateSucc=La source de la sauvegarde a \u00e9t\u00e9 valid\u00e9e.
restoreSearchNotAllowedPattern=* ou *.* ne sont pas autoris\u00e9s.
restoreSearchFindStopped=Recherche interrompue
restoreAltLocCannotBeBlank=Le champ de restauration vers un autre emplacement ne peut pas \u00eatre vide.
restoreEmailToDiskCannotBeBlank=Sp\u00e9cifiez l'emplacement de vidage des \u00e9l\u00e9ments de courriel.
restoreAltLocUsernamePasswordk=Vous devez indiquer un nom d'utilisateur et un mot de passe.
restoreAltLocValidateButtonTooltip=Permet de valider la connexion vers l'autre destination sp\u00e9cifi\u00e9e pour la restauration et de saisir les informations d'identification de l'utilisateur pour la connexion \u00e0 un partage r\u00e9seau distant.
restoreAltLocBrowseButtonTooltip=Rechercher une autre destination de restauration.
restoreAltLocBrowseWinTitle=S\u00e9lectionner un autre emplacement de restauration
restoreNotAllowFullVolumeRestore4BootOrSystem=La restauration de volume compl\u00e8te pour le syst\u00e8me ou le volume de d\u00e9marrage n'est pas autoris\u00e9e. Ex\u00e9cutez plut\u00f4t la r\u00e9cup\u00e9ration \u00e0 chaud.
restoreAllSessionPasswordRequired=Fournissez un mot de passe pour toutes les sessions.
restoreSessionPasswordPassed=Valide
restoreSessionPasswordInput=Entrer le mot de passe
restoreToExchangeServer=Restaurer vers un autre emplacement
restoreToAlternateExchange=Serveur Active Directory
restoreExchangeGRTNoteLabel=Notes :
restoreToExchange2003Note=Pour les syst\u00e8mes Microsoft Exchange Server 2003, le nom d'utilisateur doit \u00eatre un compte de domaine associ\u00e9 \u00e0 un r\u00f4le avec des droits d'administrateur Exchange complets.
restoreToExchange2007Note=Pour les syst\u00e8mes Microsoft Exchange Server 2007, le nom d'utilisateur doit correspondre \u00e0 un compte de domaine avec un r\u00f4le Administrateur d'organisation Exchange ou Administrateur de serveur Exchange.
restoreToExchange2010Note=Pour les syst\u00e8mes Microsoft Exchange Server 2010 ou 2013, le nom d'utilisateur doit correspondre \u00e0 un compte de domaine avec un r\u00f4le de gestion d'organisation Exchange.
lableFieldNote2013UserCaution=Pour le syst\u00e8me Microsoft Exchange Server 2013, le nom d'utilisateur doit correspondre \u00e0 un compte existant sur le serveur Exchange auquel appartient la bo\u00eete aux lettres \u00e0 restaurer.
restoreToThisExchangeServer=Restaurer vers un autre emplacement : 
restoreExchOrgDestinationTitle=S\u00e9lectionner la destination
restoreToAlternateExchangeDesc=Indiquez le compte, puis cliquez sur le bouton Parcourir pour choisir la destination.
restoreToAlternateChooseDestination=Choisir la destination
restoreSelectExchDestination=S\u00e9lectionnez une bo\u00eete aux lettres de destination.
restoreSelectedItem=Destination s\u00e9lectionn\u00e9e :
restoreSelectDestinationOnTheTree=S\u00e9lectionnez la destination dans l'arborescence.
restoreDestinationFolder=Dossier de destination :
restoreDestinationFolderNote=Le dossier de destination n'est disponible que pour l'\u00e9l\u00e9ment Courriel.<br>Les \u00e9l\u00e9ments Calendrier et Contact seront directement restaur\u00e9s dans les dossiers Calendrier ou Contact.
restoreInputFolderName=Entrez un nom de dossier. Les courriels seront restaur\u00e9s dans ce dossier sur la destination s\u00e9lectionn\u00e9e. Le dossier sera cr\u00e9\u00e9 s'il n'existe pas.
restoreValidateUserError1=Echec de la connexion : le nom d'utilisateur ou le mot de passe sont incorrects. Entrez les informations d'identification de l'utilisateur valides.
restoreValidateUserError2=L'utilisateur n'appartient pas au groupe d'administrateurs de domaine, au groupe d'administration Exchange et au groupe d'administrateurs local.
restoreValidateUserError3=Echec de la connexion : v\u00e9rifiez que le compte d'utilisateur dispose de toutes les autorisations n\u00e9cessaires \u00e0 la restauration.
restoreValidateUserError4=Echec de la validation : la bo\u00eete aux lettres du compte d'utilisateur sp\u00e9cifi\u00e9 n'est pas valide.
restoreValidateUserError5=L'utilisateur D2D est autoris\u00e9 \u00e0 emprunter l'identit\u00e9.
restoreExchangeInvalidUserName=Nom d'utilisateur non valide (format valide : domaine\\nom d'utilisateur)
restoerSearchVMPowerOffCatalog=Le point de r\u00e9cup\u00e9ration n'inclut aucune information sur le volume et vous ne pouvez pas le s\u00e9lectionner pour effectuer une recherche.
restoreReplicaOriginalWarning=La restauration de la base de donn\u00e9es de r\u00e9plication \u00e0 l'emplacement d'origine est uniquement prise en charge sur le noeud actif ou le noeud contenant la copie active de la base de donn\u00e9es.

restoreResolveConflictOverwrite=Ecraser
restoreResolveConflictRename=Renommer
restoreToAlternateError1=Cliquez sur le bouton Parcourir et s\u00e9lectionnez une destination.
restoreExchangeOrganization=Organisation Exchange
mailboxExplorerHeading=Explorateur de bo\u00eete aux lettres
restoreMsgSelectEDB=S\u00e9lectionnez une base de donn\u00e9es de bo\u00eetes aux lettres et cliquez sur Suivant.
restoreMsgNoSelection=S\u00e9lectionnez au moins un courriel, un dossier ou une bo\u00eete aux lettres \u00e0 restaurer.
restoreGRTSelectEDB=S\u00e9lectionnez une base de donn\u00e9es de bo\u00eetes aux lettres et cliquez sur Suivant.
restoreGRTFolders=Dossiers
restoreSearchSubject=Objet :
restoreFilterMailbox=Bo\u00eete aux lettres :
restoreConfirmSubmitCatalogJob=Le job de restauration ne peut pas continuer, car le catalogue de restauration d\u00e9taill\u00e9e Exchange n'a pas \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9 pour la base de donn\u00e9es s\u00e9lectionn\u00e9e. <br>Cliquez sur OK pour fermer l'assistant de restauration et g\u00e9n\u00e9rer un catalogue.
restoreCatalogJobSubmitted=Le job de catalogage pour la restauration d\u00e9taill\u00e9e Exchange a \u00e9t\u00e9 soumis.

restoreCatalogJobIsInQueue=Le job de g\u00e9n\u00e9ration du catalogue de la base de donn\u00e9es s\u00e9lectionn\u00e9e figure d\u00e9j\u00e0 dans la file d'attente des jobs. Vous pourrez parcourir la base de donn\u00e9es \u00e0 l'issue de ce job de catalogage.
restoreGRTOSMismatch=Le point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9 \u00e9tant g\u00e9n\u00e9r\u00e9 par un autre serveur disposant d'un syst\u00e8me d'exploitation diff\u00e9rent, le serveur actuel ne peut pas restaurer les courriels qu'il contient.
restoreToOriginalTooltip=Restaure les courriels \u00e0 l'emplacement d'origine \u00e0 partir duquel l'image de sauvegarde a \u00e9t\u00e9 captur\u00e9e. 
restoreToFileSystemTooltip=Restaurer les courriels sur un disque
restoreToAlternateTooltip=Permet d'acc\u00e9der \u00e0 l'emplacement de restauration des courriels
restoreToFileSystemOverwriteTooltip=Si le disque contient un fichier portant le m\u00eame nom que l'objet du courriel, ^AU_ProductName_AGENT^ \u00e9crasera ce fichier.
restoreToFileSystemRenameTooltip=Si le disque contient un fichier portant le m\u00eame nom que l'objet du courriel, ^AU_ProductName_AGENT^ utilisera l'objet du courriel, mais ajoutera un num\u00e9ro \u00e0 la fin.
restoreGRTLoadingRestoreOptions=Chargement des options de restauration...
restoreDumpEmailOnly=Vider les \u00e9l\u00e9ments de messagerie
restoreGRTSelectNormalAndReplica=Impossible de restaurer les courriels \u00e0 partir de l'enregistreur de r\u00e9plication Exchange et d'un enregistreur Exchange normal dans le m\u00eame job.
restoreGRTPasswordForCatalog=Le point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9 est chiffr\u00e9. Pour g\u00e9n\u00e9rer le catalogue, indiquez le mot de passe.
restoreGRTSubmitGRTCatalogJob=Soumettre le job de catalogage pour la restauration d\u00e9taill\u00e9e Exchange
restoreSelectAllMailboxesTooltip=S\u00e9lectionner toutes les bo\u00eetes aux lettres dans la base de donn\u00e9es actuelle
noShareFolderAvailable=Aucun dossier partag\u00e9 n'est disponible sur l'ordinateur distant.
restoreSearchTimeOut=Le d\u00e9lai de la recherche a expir\u00e9. Une des conditions suivantes s'est peut-\u00eatre produite :<br>Le point de r\u00e9cup\u00e9ration contient trop de volumes ou une grande quantit\u00e9 de fichiers. <br>Le point de r\u00e9cup\u00e9ration se trouve dans un dossier partag\u00e9 distant requ\u00e9rant un d\u00e9lai d'acc\u00e8s plus long. <br>R\u00e9visez les crit\u00e8res de recherche ou v\u00e9rifiez la connexion du r\u00e9seau et r\u00e9essayez.
recoverVMLowerVersionHyperVWarning=La machine virtuelle sera restaur\u00e9e vers une version ant\u00e9rieure du serveur Hyper-V cible, ce qui peut entra\u00eener un comportement inattendu. Voulez-vous continuer ?
restoreExchangeGRTSubmitGRTMask=Soumettre un job de catalogage \u00e0 la demande pour la restauration d\u00e9taill\u00e9e Exchange

backupTypeFull=Sauvegarde compl\u00e8te
backupTypeIncremental=Sauvegarde incr\u00e9mentielle
backupTypeResync=Sauvegarde par v\u00e9rification
backupTypeUnknown=Inconnu
backupTypeFullText=Compl\u00e8te
backupTypeIncrementalText=Incr\u00e9mentielle
backupTypeResyncText=V\u00e9rification

browseSelectFolder=S\u00e9lectionner un dossier 
browseSelectFile=S\u00e9lectionner un fichier
browseFolderName=Nom du dossier :
browseFileName=Nom du fichier :
browseFailed=Recherche impossible
browseEmptyFolder=Ce dossier est vide.

#SelfUpdate messages
SelfUpdateSettingsLabel=Mise \u00e0 jour automatique
SelfUpdateSettingsHeader=Param\u00e8tres de mise \u00e0 jour automatique
DownloadServerSectionHeader=Serveur de t\u00e9l\u00e9chargement
ProxySettingsButtonLabel=Param\u00e8tres de proxy
DownloadFromCAServerLabel=Serveur Arcserve
DownloadFromStagingServerLabel=Serveur de stockage interm\u00e9diaire
StagingServer=serveur de stockage interm\u00e9diaire

DownloadScheduleSectionHeader=Planification
DownloadNewPatchesLabel=Fr\u00e9quence de t\u00e9l\u00e9chargement des mises \u00e0 jour disponibles
CheckNewPatchesLabel=Rechercher les mises \u00e0 jour
DisableScheduledUpdatesLabel=D\u00e9sactiver les mises \u00e0 jour planifi\u00e9es

NotificationsSectionLabel=Notifications par courriel
NotifyWhenNewUpdatesAvailableLabel=D\u00e8s la disponibilit\u00e9 de nouvelles mises \u00e0 jour
NotifyRebootLabel=Confirmation de red\u00e9marrage requise

PatchesRootSectionLabel=T\u00e9l\u00e9charger la mise \u00e0 jour vers

ProxySettingsWindowLabel=Param\u00e8tres de proxy
UseProxyLabel=Activer le proxy
ProxyServerLabel=Serveur proxy
ProxyServerTooltip=Nom du serveur proxy
ProxyServerPortLabel=Port
ProxyPortTooltip=Num\u00e9ro de port du serveur proxy
IsProxyRequiresAuthenticationLabel=Authentifier le serveur proxy
ProxyUsernameLabel=Nom d'utilisateur
ProxyUsernameTooltip=Nom de l'utilisateur du proxy
ProxyPasswordLabel=Mot de passe
ProxyPasswordTooltip=Mot de passe du proxy
ProxyReenterPasswordLabel=Entrer de nouveau le mot de passe
ProxyServer=Serveur proxy

#Activity Log
activityLogColumnHeaderType=Type
activityLogColumnHeaderTime=Date/Heure
activityLogColumnHeaderD2DServer=Serveur D2D
activityLogColumnHeaderMessage=Message
activityLogColumnJobID=ID du job
activityLogTableHeader=Journal d'activit\u00e9
activityLogDeleteButtonLabel=Supprimer
activityLogDeleteButtonTooltip=Supprimer les journaux
activityLogWindowHeader=Supprimer un journal d'activit\u00e9
radioButtonDeleteAllLabel=Supprimer tous les enregistrements du journal
radioButtonDeleteByDateLabel=Supprimer tous les enregistrements du journal ant\u00e9rieurs au :
activityLogDeleteConfirm=Les journaux d'activit\u00e9 sp\u00e9cifi\u00e9s seront supprim\u00e9s. Voulez-vous poursuivre ?

#Job History
jobHistoryDeleteConfirm=L'historique des jobs sp\u00e9cifi\u00e9 sera supprim\u00e9. Voulez-vous continuer ?
jobHistoryRadioButtonDeleteAllLabel=Supprimer tous les enregistrements de l'historique des jobs
jobHistoryRadioButtonDeleteByDateLabel=Supprimer tous les enregistrements de l'historique des jobs ant\u00e9rieurs au :
jobHistoryDeleteButtonLabel=Supprimer
jobHistoryDeleteButtonTooltip=Supprimer l'historique des jobs
emptyJobHistroyText=Aucun historique des jobs n'est disponible.


#Common
ok=OK
cancel=Annuler
every=Fr\u00e9quence
never=Jamais
bytes=octets
KB=Ko
MB=Mo
GB=Go
TB=To
minutes=minute(s)
hours=heure(s)
days=jour(s)
months=mois
years=ann\u00e9e(s)
NA=N/D
Backup=Sauvegarde
yes=Oui
no=Non
unknown=Inconnu
cantConnectToServer=Echec de la connexion au serveur impossible. Pour fermer l'application, cliquez sur OK.
reloadForErrorCodeZero=L'ex\u00e9cution de certaines op\u00e9rations peut \u00eatre plus longue que pr\u00e9vu. Ce d\u00e9lai peut se produire lorsque vous appuyez sur la touche Echap (qui annule l'op\u00e9ration asynchrone) ou lorsque le service Web est arr\u00eat\u00e9. Cliquez sur OK pour recharger la page.
failed=Echec
successful=R\u00e9ussi
finish=Terminer
checking=V\u00e9rification en cours
AES128=AES-128
AES192=AES-192
AES256=AES-256
DiskOccupied=Disque occup\u00e9

#backup set info
BackupSetsDetailHeader=D\u00e9tails des ensembles de r\u00e9cup\u00e9ration

#volume properties
volumeLayoutSimple=Simple
volumeLayoutMirror=Miroir
volumeLayoutSpanned=Fractionn\u00e9
volumeLayoutStripped=Agr\u00e9g\u00e9 par bandes
volumeLayoutRaid5=RAID 5

volumeTypeBasic=De base
volumeTypeDynamic=Dynamique

volumeStatusHealthy=Sain
volumeStatusFailed=Echec
volumeStatusRedundancy=Echec de la redondance 
volumeStatusFormatting=Formatage
volumeStatusRegenerating=Reg\u00e9n\u00e9ration
volumeStatusRecynching=Resynchronisation

volumeSubStatusSql=SQL Server
volumeSubStatusExchange=Exchange
DeduplicateVolumeDescription=D\u00e9duplication
volumeSubStatusSystem=Syst\u00e8me
volumeSubStatusBoot=D\u00e9marrage
volumeSubStatusPagefile=Fichier d'\u00e9change
volumeSubStatusActive=Actif
volumeSubStatusRemovable=Unit\u00e9 amovible
volumeSubStatusVHD=Disque dur virtuel
volumeSubStatus2TDisk=Disque de 2 To

#Homepage - Recent backup
homepageRecentBackupTableHeader=Ev\u00e9nements les plus r\u00e9cents
homepageRecentBackupColumnStatusHeader=Statut
homepageRecentBackupColumnSchedTypeHeader=Type de planification
homepageRecentBackupColumnTypeHeader=Type de sauvegarde
homepageRecentBackupColumnDateTimeHeader=Date/Heure
homepageRecentBackupColumnLogicalSizeHeader=Donn\u00e9es prot\u00e9g\u00e9es
homepageRecentBackupColumnSizeHeader=Espace occup\u00e9
homepageRecentBackupColumnNameHeader=Nom
#homepageRecentBackupColumnNameArchiveStatus=Archive Status
homepageRecentBackupColumnNameArchiveStatus=Statut de la copie des fichiers
jobHistory=Historique des jobs

schedTypeRegular=Personnalis\u00e9e/manuelle
schedTypeDaily=Tous les jours
schedTypeWeekly=Toutes les semaines
schedTypeMonthly=Tous les mois

#Homepage - Protection Information
homepageProtectionInformationTableHeader=R\u00e9capitulatif de la protection
homepageProtectionInformationColumnTypeHeader=Type de job
homepageProtectionInformationColumnCountHeader=Nombre
homepageProtectionInformationColumnTotalLogicalSizeHeader=Donn\u00e9es prot\u00e9g\u00e9es
homepageProtectionInformationColumnSizeHeader=Espace occup\u00e9
homepageProtectionInformationColumnScheduleHeader=Planification
#homepageProtectionInformationColumnLastBackupTimeHeader=Last Successful Backup/Archive
homepageProtectionInformationColumnLastBackupTimeHeader=Dernier \u00e9v\u00e9nement r\u00e9ussi
homepageProtectionInformationColumnEventHeader=Ev\u00e9nement suivant

#Homepage - Status Pie Chart
homepageStatusPieChartHeader=Taux global de r\u00e9ussite des sauvegardes
homepageStatusPieChartDescription=Ce graphique affiche le taux global de r\u00e9ussite et d'\u00e9chec des sauvegardes.
homepageStatusPieChartCompleteLabel=Termin\u00e9
homepageStatusPieChartFailedLabel=Echec
homepageStatusPieChartAdobeFlashNotInstalled=Ce panneau requiert Adobe Flash Player 10, ou version ult\u00e9rieure.
homepageStatusPieChartAdobeFlashHere=ici
homepageStatusPieCharNoDataDisplay=Il n'y pas de donn\u00e9es \u00e0 afficher.

#Homepage - Navigation
homepageNavigation=Navigation

#Homepage - Tasks
homepageTasksHeader=T\u00e2ches
homepageTasksBackupNowLabel=Sauvegarder
homepageTasksBackupNowDescription=Effectuer une sauvegarde avec la configuration actuelle
homepageTasksRestoreLabel=Restaurer
homepageTasksRestoreDescription=Restaurez les \u00e9l\u00e9ments de fichiers/dossiers/messagerie ou r\u00e9cup\u00e9rez une machine virtuelle \u00e0 l'emplacement d'origine ou secondaire.
homepageTasksBackupSettingLabel=Param\u00e8tres
#homepageTasksArchiveSettingLabel=Archive Settings
homepageTasksArchiveSettingLabel=Param\u00e8tres de copie des fichiers
homepageTasksFileArchiveSettingLabel=Param\u00e8tres d'archivage des fichiers
homepageTasksBackupSettingDescription=Modifier les param\u00e8tres de sauvegarde
#homepageTasksArchiveSettingDescription=Modify the settings used when performing archives
homepageTasksArchiveSettingDescription=Modifier les param\u00e8tres de copie des fichiers
homepageTasksLogsLabel=Afficher les journaux
homepageTasksLogsDescription=Afficher les journaux d'avertissements, d'erreurs et d'informations.
homepageTasksDeployLabel=D\u00e9ployer
homepageTasksDeployDescription=Effectuer un d\u00e9ploiement \u00e0 distance vers d'autres ordinateurs
homepageTasksRecoveryPointsLabel=Copier le point de r\u00e9cup\u00e9ration
homepageTasksRecoveryPointsDescription=Cr\u00e9er une copie des points de r\u00e9cup\u00e9ration

#Homepage - Summary
homepageSummaryMostRecentFullBackupLabel=Derni\u00e8re sauvegarde compl\u00e8te
homepageSummaryMostRecentIncrementalBackupLabel=Derni\u00e8re sauvegarde incr\u00e9mentielle
homepageSummaryRecoveryPointsLabel=Points de r\u00e9cup\u00e9ration
homepageSummaryDestinationCapacityLabel=Capacit\u00e9 de la destination de sauvegarde
homepageSummaryDestinationDataStoreDetail=D\u00e9tail du r\u00e9f\u00e9rentiel de donn\u00e9es
homepageSummaryHeader=R\u00e9capitulatif
homepageSummaryRecoveryPointError=Il n'existe aucun point de r\u00e9cup\u00e9ration.
homepageSummaryRecoveryPointWarning=Le nombre de points de r\u00e9cup\u00e9ration est inf\u00e9rieur \u00e0 la valeur de conservation sp\u00e9cifi\u00e9e.
homepageSummaryRecoveryPointInfo=Le nombre de points de r\u00e9cup\u00e9ration est \u00e9gal \u00e0 la valeur de conservation sp\u00e9cifi\u00e9e.
homepageSummaryRecoveryPointInfoExceed=Le nombre de points de r\u00e9cup\u00e9ration d\u00e9passe la valeur de conservation sp\u00e9cifi\u00e9e.
homepageSummaryMostFullBackupNotRun=Aucune sauvegarde compl\u00e8te n'a \u00e9t\u00e9 effectu\u00e9e r\u00e9cemment.
homepageSummaryMostIncrementalBackupNotRun=Aucune sauvegarde incr\u00e9mentielle n'a \u00e9t\u00e9 effectu\u00e9e r\u00e9cemment.
homepageSummaryDestinationSizeZero=La taille de la destination est 0.
homepageSummaryDestinationNotAccessible=La destination est inaccessible.
homepageSummaryThresholdIsHit=Le seuil sp\u00e9cifi\u00e9 a \u00e9t\u00e9 atteint.
homepageSummaryDataStorePath=Destination de la sauvegarde :
homepageSummaryDataStoreIndexPath=Chemin d'acc\u00e8s au fichier d'index :
homepageSummaryDataStoreDataPath=Chemin d'acc\u00e8s au fichier de donn\u00e9es :
homepageSummaryDataStoreHashPath=Chemin d'acc\u00e8s au fichier de hachage :
#wanqi06 add
homepageSummaryRecoverySetsLabel=Ensembles de r\u00e9cup\u00e9ration
startBackupSetColumnDateTimeHeader=Premier point de r\u00e9cup\u00e9ration
endBackupSetColumnDateTimeHeader=Dernier point de r\u00e9cup\u00e9ration
recoveryPointsNumColumnHeader=Nombre
okButton=OK
recoverySetsClickHintClickLabel=Pour afficher les d\u00e9tails, cliquez ici.
homepageSummaryRecoverySetError=Il n'existe aucun ensemble de r\u00e9cup\u00e9ration.
homepageSummaryRecoverySetInfo=Le nombre s'ensembles de r\u00e9cup\u00e9ration est \u00e9gal \u00e0 la valeur de conservation sp\u00e9cifi\u00e9e.
#wanqi06 end

#Homepage - Support
homepageSupportHeader=Acc\u00e8s \u00e0 la communaut\u00e9 et au support
homepageSupportCASupportDescription=B\u00e9n\u00e9ficiez du support d'Arcserve pour ^AU_ProductName_AGENT^.
homepageSupportFAQLabel=FAQ

homepageSupportOnlineLabel=Support en ligne


#Homepage - Social 
homepageSocialHeader=R\u00e9seau social

#Homepage - lincese check failed.
homepageLicenseCheckTimeout = Expiration du d\u00e9lai de v\u00e9rification de la licence : l'op\u00e9ration ne s'est pas termin\u00e9e dans le d\u00e9lai imparti. R\u00e9essayez plus tard.

#Remote Deploy - Add Server
remoteDeployAddServerHeader=Ajouter
remoteDeployEditServerHeader=Modifier
remoteDeployAddServerServerNameLabel=Nom du serveur
remoteDeployAddServerUserNameLabel=Nom d'utilisateur
remoteDeployAddServerPasswordLabel=Mot de passe
remoteDeployAddServerConfirmPasswordLabel=Confirmer le mot de passe
remoteDeployAddServerPortLabel=Port
remoteDeployAddServerInstallPathLabel=Chemin d'installation
remoteDeployAddServerYesLabel=Oui
remoteDeployAddServerNoLabel=Non
remoteDeployAddServerIsRebootLabel=Red\u00e9marrer
remoteDeployAddServerNALabel=N/D
remoteDeployPanelMessage=Message
remoteDeployAddServerAllowAutoStartRRS=Configurer le d\u00e9marrage du service Registre \u00e0 distance automatiquement
remoteDeployAddServerInstallDriver=Autoriser l'installation du pilote d'installation
remoteDeployAddServerUseHttps=Utiliser le protocole HTTPS pour la communication Web

#Remote Deploy - Panel
remoteDeployPanelSelection=S\u00e9lection
remoteDeployPanelServerName=Nom du serveur
remoteDeployPanelUserName=Nom d'utilisateur
remoteDeployPanelPassword=Mot de passe
remoteDeployPanelPort=Port
remoteDeployPanelInstallPath=Chemin d'installation
remoteDeployPanelYes=Oui
remoteDeployPanelNo=Non
remoteDeployPanelIsReboot=Red\u00e9marrer
remoteDeployPanelDeployStatus=Statut
remoteDeployPanelPercentage=Pourcentage
remoteDeployPanelAddServer=Ajouter
remoteDeployPanelAddServerTooltip=Ajouter un h\u00f4te vers lequel effectuer le d\u00e9ploiement
remoteDeployPanelReset=R\u00e9initialiser
remoteDeployPanelSave=Enregistrer
remoteDeployPanelDelete=Supprimer
remoteDeployPanelDeleteTooltip=Supprimer l'h\u00f4te s\u00e9lectionn\u00e9 de la liste des d\u00e9ploiements
remoteDeployPanelCancelButton=Fermer
remoteDeployPanelDeployNow=D\u00e9ployer
remoteDeployPanelProtocol=Protocole
remoteDeployPanelProtocolHTTP=HTTP
remoteDeployPanelProtocolHTTPS=HTTPS

remoteDeployPanelSelectAll=Tout s\u00e9lectionner
remoteDeployPanelSelectNone=Aucune s\u00e9lection
#Remote Deploy -validation
remoteDeployMsgNoSeletionDeploy=Aucun serveur n'a \u00e9t\u00e9 s\u00e9lectionn\u00e9. S\u00e9lectionnez au moins un serveur, puis relancez le d\u00e9ploiement.
remoteDeployMsgNoSeletionDelete=Aucun serveur n'a \u00e9t\u00e9 s\u00e9lectionn\u00e9. S\u00e9lectionnez au moins un serveur, puis relancez la suppression.

remoteDeployMsgPasswordMismatch=Le mot de passe ne correspond pas.
remoteDeployMsgRemoteMachineAlreadyExists=La liste de configuration contient d\u00e9j\u00e0 ce serveur distant. S\u00e9lectionnez un autre serveur distant.
remoteDeployMsgDeployJobSubmitted=Le d\u00e9ploiement a \u00e9t\u00e9 soumis.
remoteDeployMsgTestSucess=Le test est termin\u00e9.
remoteDeployMsgLocalMachineNotAllowed=Impossible d'ajouter l'ordinateur local pour le d\u00e9ploiement \u00e0 distance. Ajoutez un ordinateur distant.
remoteDeployServerListCantBeChangedDueToIsInDeploying=Veuillez patienter jusqu'\u00e0 la fin du d\u00e9ploiement en cours avant d'ajouter d'autres serveurs \u00e0 la liste des d\u00e9ploiements.

#Remote Deploy Status
remoteDeployStatusDeployNotStarted=DEPLOIEMENT NON DEMARRE
remoteDeployStatusNA=N/D
remoteDeployStatusDeployPendingForDeploy=En attente...
remoteDeployStatusDeployWaiting=En attente...
remoteDeployStatusDeployCopyingImage=Copie de l'image en cours...
remoteDeployStatusDeployThirdParty=Installation en cours...
remoteDeployStatusDeployInProcess=Installation en cours...
remoteDeployStatusDeploySuccess=Installation termin\u00e9e
remoteDeployStatusDeployFailed=Echec de l'installation
remoteDeployStatusTerminateForReboot=Installation termin\u00e9e

#DestinationSettings
destinationSettingsLocalDisk=Disque local
destinationSettingsSharedFolder=Dossier partag\u00e9
destinationSettingsUserName=Nom d'utilisateur
destinationSettingsPassword=Mot de passe
destinationSettingsBtnCheck=V\u00e9rifier
destinationSettingsInvalidSharedFolder=Dossier partag\u00e9 non valide

#Backup Now Window
backupNowWindowHeading=Ex\u00e9cuter une sauvegarde
backupNowWindowFull=Sauvegarde compl\u00e8te
backupNowWindowIncremental=Sauvegarde incr\u00e9mentielle
backupNowWindowResync=Sauvegarde par v\u00e9rification
backupNowWindowSubmitSuccessful=La sauvegarde a \u00e9t\u00e9 soumise.
backupNowWindowNameLabel=Nom de la sauvegarde :
backupNowWindowMessageNoName=Indiquez le nom de la sauvegarde.
backupNowWindowDefaultName=Sauvegarde personnalis\u00e9e
backupNowWindowIncrementalName=Sauvegarde incr\u00e9mentielle personnalis\u00e9e
backupNowWindowFullName=Sauvegarde compl\u00e8te personnalis\u00e9e
backupNowWindowResyncName=Sauvegarde par v\u00e9rification personnalis\u00e9e
backupNowWindowNameTooltip=Indiquez le nom de la sauvegarde.\t
backupNowWindowCompressionChanged=Remarque : Le niveau de compression ou le param\u00e8tre de chiffrement a chang\u00e9. Seules les sauvegardes compl\u00e8tes sont autoris\u00e9es.

trustHostConfirmMsg=Voulez-vous vraiment vous d\u00e9connecter ?

#Job Monitor
jobMonitorTypeBackup=Sauvegarde
jobMonitorTypeRestore=Restaurer
jobMonitorTypeCopy=Copier le point de r\u00e9cup\u00e9ration
jobMonitorTypeCatalog=Catalogue
jobMonitorStatusActive=Actif
jobMonitorStatusFinished=Termin\u00e9
jobMonitorStatusCancelled=Annul\u00e9
jobMonitorStatusFailed=Echec
jobMonitorStatusIncomplete=Incomplet
jobMonitorStatusIdle=Inactif
jobMonitorStatusWaiting=En attente
jobMonitorStatusCrashed=Arr\u00eat brutal
jobMonitorStatusNeedRestart=Red\u00e9marrage requis
jobMonitorStatusFailedNoLicense=Echec (pas de licence)
jobMonitorStatusProcExit=Processus d'arr\u00eats de jobs
jobMonitorStatusSkipped=Ignor\u00e9
jobMonitorPhaseBackupStartBackup=Sauvegarde en cours
jobMonitorPhaseBackupTakingSnapShot=Prise d'un clich\u00e9
jobMonitorPhaseBackupCreatingVirtualDisks=Cr\u00e9ation du disque virtuel en cours
jobMonitorPhaseBackupReplicatingVolumes=Sauvegarde des volumes
jobMonitorPhaseBackupReplicatingDisks=Sauvegarde des disques
jobMonitorPhaseBackupDeletingSnapshot=Suppression d'un clich\u00e9
jobMonitorPhaseBackupCheckingRecoveryPoint=Contr\u00f4le du point de r\u00e9cup\u00e9ration
jobMonitorPhaseCanceling=Annulation
jobMonitorPhaseRestoreStart=D\u00e9marrage de la restauration
jobMonitorPhaseBackupCreateMetadata=Cr\u00e9ation et enregistrement du script de job de catalogage
jobMonitorPhaseBackupCollectDRInfo=Collecte des informations de r\u00e9cup\u00e9ration \u00e0 chaud
jobMonitorPhaseBackupPurgeSession=Purge de la session
jobMonitorPhaseBackupJobEnd=Fin du job
jobMonitorPhaseBackupPreJob=Ex\u00e9cuter le pr\u00e9-script
jobMonitorPhaseBackupPostSnapshot=Ex\u00e9cuter le post-script du clich\u00e9
jobMonitorPhaseBackupPostJob=Ex\u00e9cuter le post-script
jobMonitorPhaseRestoreDumpMetadata=Vider les m\u00e9tadonn\u00e9es
jobMonitorPhaseRestoreRestoreData=Restaurer les donn\u00e9es
jobMonitorPhaseRestoreGatherWriterInf=Collecte des informations de l'enregistreur
jobMonitorPhaseRestoreCreatingVApp=Cr\u00e9ation d'une vApp
jobMonitorPhaseRestoreVM=Restauration de machines virtuelles
jobMonitorPhaseRestoreImportingVM=Importation de machines virtuelles
jobMonitorPhaseRestoreCleaningEnv=Nettoyage de l'environnement
jobMonitorPhaseRestoreInitVSS=Initialisation du cadre d'applications VSS
jobMonitorPhaseRestoreSelectComponect=S\u00e9lection des composants \u00e0 restaurer
jobMonitorPhaseRestoreDismountExchange=D\u00e9montage de la base de donn\u00e9es Exchange
jobMonitorPhaseRestoreDBInfoFromAD=Collecte des informations de base de donn\u00e9es \u00e0 partir d'Active Directory
jobMonitorPhaseRestoreStopSQLService=Arr\u00eater le service SQL pour restaurer la base de donn\u00e9es ma\u00eetresse
jobMonitorPhaseRestoreStartSQLService=D\u00e9marrage du service SQL
jobMonitorPhaseRestorePreRestore=Etape de pr\u00e9-restauration
jobMonitorPhaseRestoreRestoreFile=Restauration des fichiers de base de donn\u00e9es
jobMonitorPhaseRestorePostRestore=Etape de post-restauration
jobMonitorPhaseRestoreCreatingVHD=Cr\u00e9ation de VHD
jobMonitorPhaseMountVolume=Montage de volume
jobMonitorPhaseUnMountVolume=D\u00e9montage de volume
jobMonitorPhaseRestoreMountExchange=Montage de la base de donn\u00e9es Exchange
jobMonitorPhaseRestoreExchangeGRTData=Restauration d\u00e9taill\u00e9e des donn\u00e9es Exchange
jobMonitorPhaseCopyPhaseStartCopy=Copie en cours
jobMonitorPhaseCopyPhaseCopyData=Copie des donn\u00e9es en cours
jobMonitorPhaseCopyPhaseLockSession=Verrouiller les sessions
jobMonitorPhaseCopyPhaseLockSessionSuccessful=Sessions verrouill\u00e9es
jobMonitorPhaseCopyPhaseLockSessionFailed=Sessions non verrouill\u00e9es
jobMonitorPhaseCopyPhaseEstimateData=Estimation des donn\u00e9es
jobMonitorPhaseInterMergeStart=D\u00e9but de la fusion
jobMonitorPhaseInterMergeContinuefailedmerge=Continuer le job dont la fusion a \u00e9chou\u00e9
jobMonitorInterMergePrepareSession=Pr\u00e9parer la session
jobMonitorInterMergeDisk=Disque de fusion
jobMonitorInterMoveDisk=D\u00e9placer un disque
jobMonitorInterMergeDeleteSession=Supprimer la session
jobMonitorPhaseBackupLockSession=Verrouiller les sessions
jobMonitorJobTypeBackup=Sauvegarde
jobMonitorJobTypeExport=Copier le point de r\u00e9cup\u00e9ration
jobMonitorJobTypeRestore=Restaurer
jobMonitorCatalogPreparing=Pr\u00e9paration de la cr\u00e9ation du catalogue standard pour le point de r\u00e9cup\u00e9ration cr\u00e9\u00e9 \u00e0 
jobMonitorGRTCatalogPreparing=Pr\u00e9paration de la cr\u00e9ation du catalogue Exchange GRT pour le point de r\u00e9cup\u00e9ration cr\u00e9\u00e9 \u00e0
jobMonitorAppCatalogPreparing=Pr\u00e9paration de la cr\u00e9ation du catalogue d'applications pour le point de r\u00e9cup\u00e9ration cr\u00e9\u00e9 \u00e0
jobMonitorCatalogCreating=Cr\u00e9ation du catalogue standard pour le point de r\u00e9cup\u00e9ration cr\u00e9\u00e9 \u00e0
jobMonitorGRTCatalogCreating=Un catalogue de restauration d\u00e9taill\u00e9e Microsoft Exchange a \u00e9t\u00e9 cr\u00e9\u00e9 pour le point de r\u00e9cup\u00e9ration \u00e0 
jobMonitorTypeGRTCatalog=Cr\u00e9ation du catalogue pour la restauration d\u00e9taill\u00e9e Exchange
jobMonitorAppCatalogCreating=Cr\u00e9ation du catalogue d'applications pour le point de r\u00e9cup\u00e9ration cr\u00e9\u00e9 \u00e0
jobMonitorPhasePrepareCatalog=Pr\u00e9paration du script de job pour la g\u00e9n\u00e9ration du catalogue
jobMonitorPhasePrepareSessionForCatalog=Pr\u00e9paration de la session pour la g\u00e9n\u00e9ration du catalogue
jobMonitorPhaseGenerateCatalog=G\u00e9n\u00e9ration du catalogue
jobMonitorPhaseFinshCatalog=Fin de la g\u00e9n\u00e9ration du catalogue
jobMonitorPhaseGRTDisMountingDriver=D\u00e9montage de la session
jobMonitorPhasePrepareGRTCatalog=Pr\u00e9paration de la g\u00e9n\u00e9ration du catalogue
jobMonitorPhaseGRTGene=G\u00e9n\u00e9ration du catalogue
jobMonitorPhaseGRTEnd=La g\u00e9n\u00e9ration du catalogue pour le fichier EDB actuel est termin\u00e9e.
jobMonitorPhaseGRTMountingDriver=Montage de la session
jobMonitorPhaseVsphereWaiting=En attente
jobMonitorPhaseContinueFailedMerge=Continuer le job dont la fusion a \u00e9chou\u00e9
jobMonitorPhaseGenerateIndexFile = G\u00e9n\u00e9ration du fichier d'index
jobMonitorPhaseDefragment = V\u00e9rification du statut de d\u00e9fragmentation de la base de donn\u00e9es 
jobMonitorPhaseDeleteEstimate=Estimation du nombre de fichiers \u00e0 supprimer
jobMonitorPhaseDestinationResync= La synchronisation des destinations de copie des fichiers est en cours.
jobMonitorPhaseDelete=Suppression en cours
#Job Monitor UI
jobMonitorPanelTitle=Moniteur de jobs
jobMonitorLabelType=Type
jobMonitorLabelPhase=Phase
jobMonitorLabelTotalSize=Taille totale
jobMonitorLabelProcessedSize=Taille des donn\u00e9es trait\u00e9es
jobMonitorLabelNoJobRunning=Aucun job n'est en cours d'ex\u00e9cution.
jobMonitorLabelProgress=Progression
jobMonitorFullBackup=Sauvegarde - Compl\u00e8te
jobMonitorProgressTitle=Progression
jobMonitorThroughputTitle=D\u00e9bit
jobMonitorThroughputTitleNetwork=D\u00e9bit de transfert r\u00e9seau
jobMonitorArchiveToTapeWindow=Surveillance du statut de la copie sur bande
#jobMonitorArchive=Archive
jobMonitorArchive=Copie des fichiers
jobMonitorFileArchive=Archive du fichier
#jobMonitorArchiveRestore=Archive Restore
jobMonitorArchiveRestore=Restauration de la copie des fichiers
jobMonitorArchivePurge=Purger
jobMonitorArchiveMerge=Fusionner
jobMonitorArchiveMergeRPS=Fusionner sur le serveur de points de r\u00e9cup\u00e9ration
jobMonitorArchiveReplicate=R\u00e9plication (donn\u00e9es sortantes)
jobMonitorArchiveInReplicate=R\u00e9plication (entr\u00e9e)
jobMonitorArchiveDataSeeding=Lancement rapide du serveur de points de r\u00e9cup\u00e9ration (sortie)
jobMonitorArchiveDataSeedingIn=Lancement rapide du serveur de points de r\u00e9cup\u00e9ration (entr\u00e9e)
jobMonitorArchiveCatalogSync=Job de synchronisation du catalogue de copie des fichiers
jobMonitorTypeArchiveCatalogSync=Synchronisation du catalogue de copie des fichiers
jobMonitorArchiveDelete=Suppression/Copie de fichiers
jobMonitorIncrementBackup=Sauvegarde incr\u00e9mentielle
jobMonitorResynctBackup=Sauvegarde par v\u00e9rification
jobMonitorLabelElapsedTime=Temps \u00e9coul\u00e9
jobMonitorLabelThroughput=D\u00e9bit
jobMonitorEstimatedTime=Temps restant estim\u00e9
jobMonitorElapsedTime=Temps \u00e9coul\u00e9
jobMonitorStartTime=Date/heure de d\u00e9but
jobMonitorCurrentSession=Session actuelle
jobMonitorBackupSession=Pour copier des sessions
jobMonitorCompressionLevel=Compression
jobMonitorProtection=Chiffrement de protection
jobMonitorSourceRecovery=Serveur de points de r\u00e9cup\u00e9ration source
jobMonitorSourceData=Nom du r\u00e9f\u00e9rentiel de donn\u00e9es source
jobMonitorTargetRecovery=Serveur de points de r\u00e9cup\u00e9ration cible
jobMonitorTargetData=Nom du r\u00e9f\u00e9rentiel de donn\u00e9es cible
jobMonitorASBUServer=Serveur de sauvegarde Arcserve cible
jobMonitorSourceDataForASBU=Nom du r\u00e9f\u00e9rentiel de donn\u00e9es source
jobMonitorGroupName=Nom du groupe de m\u00e9dias cible
jobMonitorCancelButton=Annuler
jobMonitorCancelJobButton=Annuler le job 
jobMonitorCancelAlertMessage=Voulez-vous vraiment annuler le job ?
jobMonitorVappCancelAlertMessage=Tous les jobs de la machine virtuelle membre correspondants seront annul\u00e9s si vous annulez le job vApp. Voulez-vous annuler le job vApp ?
jobMonitorVolumeLabel=Traitement
jobMonitorDiskLabel=Disque actuel
jobMonitorCompressRate=Pourcentage de compression
jobMonitorDedupeRate=Pourcentage de d\u00e9duplication
jobMonitorDedupe=D\u00e9duplication
jobMonitorOverDataReduction=Pourcentage global de r\u00e9duction des donn\u00e9es
jobMonitorCompressLevel=Niveau de compression
jobMonitorEncryptionStatus=Protection
jobMonitorRepSavedBandWidth=Pourcentage de bande passante \u00e9conomis\u00e9
jobMonitorTotalFilesToDelete=Total de fichiers
jobMonitorCurrentFileDeletedCount=Progression
jobMonitorWriteSpeedLimit=Limite de d\u00e9bit
jobMonitorBandwidthThrottle=Limitation de bande passante
jobMonitorWriteThroughput=Vitesse d'\u00e9criture
jobMonitorReadThroughput=D\u00e9bit
jobMonitorLogicSpeed=(Vitesse de logique)
readWriteSpeedLimit=Limite de vitesse de lecture/\u00e9criture
jobMonitorNoEncryption=Aucun chiffrement
jobMonitorDetail=D\u00e9tails
jobMonitorBackupWindow=Moniteur de statut de la sauvegarde
jobMonitorExportWindow=Surveillance du statut de la copie
JobMonitorRestoreWindow=Moniteur de statut de la restauration
JobMonitorCatalogWindow=Moniteur de statut du catalogue
JobMonitorFileCopyWindow=Moniteur de statut de la copie des fichiers
JobMonitorFileArchiveWindow=Moniteur du statut d'archivage des fichiers
JobMonitorFileCopyDeleteWindow=Moniteur du statut de suppression des copies de fichier
JobMonitorFileCopyRestoreWindow=Moniteur de statut de la restauration de copie des fichiers
JobMonitorFileCopyPurgeWindow=Moniteur de statut de la purge de copie des fichiers
JobMonitorFileCopyCatalogWindow=Moniteur de statut du catalogue de copie des fichiers
JobMonitorReplicationWindow=Moniteur du statut de r\u00e9plication
JobMonitorJumpstartWindow=Moniteur de statut de job de lancement rapide du serveur de points de r\u00e9cup\u00e9ration
jobMonitorBMRWindow=Moniteur du statut de r\u00e9cup\u00e9ration \u00e0 chaud
JobMonitorStatus=Statut
JobMonitorNumberofJob=Nombre de jobs en cours d'ex\u00e9cution
JobMonitorButtonStatus=Statut du job
JobMonitorLabelAdvanceSchedule=Planification de la sauvegarde
jobMonitorValueEnabled=Activ\u00e9(e)
jobMonitorValueDisabled=D\u00e9sactiv\u00e9
jobMonitorMergeTotalRangeToMerge=Plage totale de la fusion
jobMonitorMergeCurrentRange=Plage actuelle
jobMonitorDestinationType=Type de destination
jobMonitorDestinationPath=Emplacement de destination
#linux job monitor
linuxJobMonitorConnectTarget=En attente du d\u00e9marrage du noeud cible
linuxJobMonitorCreateDiskLayout=Cr\u00e9ation de la disposition du disque
linuxJobMonitorWrapup=Configuration du syst\u00e8me
linuxJobMonitorConnectNode=Connexion au noeud cible
linuxJobMonitorRestoreFiles=Restauration des fichiers
linuxJobMonitorStart=Lancement du job
linuxJobMonitorInstallBuild=Distribution de l'agent D2D
linuxJobMonitorCancelJob=Annulation

Jobqueue=File d'attente des jobs
Jobid=ID du job
NodeName=Nom du noeud
PolicyName=Nom du plan
Jobtype=Type de job
Jobphase=Phase du job
Starttime=Heure de d\u00e9but
Elapsedtime=Temps \u00e9coul\u00e9
progress=Progression
ReadSpeed=Vitesse de lecture
Throughput=D\u00e9bit
WriteSpeed=Vitesse d'\u00e9criture
Joblog=Journal de jobs
type=Type
idle=Inactif
message=Message
selectLinuxBackupServerTitle=S\u00e9lectionner un serveur de sauvegarde Linux

JobMonitorCancelMaskText=Annulation en cours...
jobMonitorChartYaxisTitle=Vitesse de lecture/d'\u00e9criture (Mo/min)
jobMonitorNoLimit=Aucune limite
jobMonitorTypeCatalogFS=Catalogue de syst\u00e8mes de fichiers
jobMonitorTypeCatalogFSForVM=Catalogue de syst\u00e8mes de fichiers (machine virtuelle)
jobMonitorTypeCatalogFSOnDemand=Catalogue de syst\u00e8me de fichiers \u00e0 la demande
jobMonitorTypeCatalogGRT=Catalogue Exchange GRT
jobMonitorTypeCatalogApp=Catalogue d'applications
#For GRT catalog
jobMonitorGRTCurrentFolder=Bo\u00eete aux lettres actuelle
jobMonitorGRTTotalFolder=Total de bo\u00eetes aux lettres
jobMonitorGRTProcessedFolder=Bo\u00eetes aux lettres trait\u00e9es

manageRecoveryPoints=Copier le point de r\u00e9cup\u00e9ration
recoveryPointsCreateACopy=Cr\u00e9er une copie
recoveryPointsJobSubmittedSuccessfully=Le job de copie des points de r\u00e9cup\u00e9ration a \u00e9t\u00e9 soumis.
recoveryPointsJobFailedToSubmit=Echec de la soumission du job de copie des points de r\u00e9cup\u00e9ration 
recoveryPointsExportOptions=Options de copie
recoveryPointsDestination=Destination
recoveryPointsCompression=Compression
recoveryPointsCompressionTooltip=Sp\u00e9cifiez les param\u00e8tres de compression pour le point de r\u00e9cup\u00e9ration copi\u00e9.
recoveryPointsDestinationCannotBeEmpty=Compl\u00e9tez le champ Destination.
recoveryPointsSelectOneRecoveryPoint=S\u00e9lectionnez au moins un point de r\u00e9cup\u00e9ration.
recoveryPointsNote=Remarque : Toutes les sessions seront fusionn\u00e9es en une seule session jusqu'au point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9 (inclus), avant d'\u00eatre copi\u00e9es \u00e0 l'emplacement sp\u00e9cifi\u00e9.
recoveryPointsCopyBrowseWinTitle=S\u00e9lectionner l'emplacement de copie
recoveryPointsInvalidSessionPassword=Mot de passe de session non valide
recoveryPointsInvalidEncryptionPassword=Mot de passe de chiffrement non valide
#recoveryPointsNeedSessionPassword=The data you are trying to restore is encrypted. You need to provide password to restore.
recoveryPointsNeedSessionPassword=Les donn\u00e9es que vous essayez de restaurer sont chiffr\u00e9es ou le mot de passe est prot\u00e9g\u00e9. Sp\u00e9cifiez le mot de passe requis pour la restauration des donn\u00e9es.
recoveryPointsNeedAlternateSessionPassword=Les donn\u00e9es que vous tentez de restaurer sont chiffr\u00e9es. Fournissez un mot de passe pour la restauration.
recoveryPointsNoCatalog=Le catalogue pour le point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9 n'est pas pr\u00eat. Patientez jusqu'\u00e0 la fin de la g\u00e9n\u00e9ration du catalogue ou s\u00e9lectionnez un autre point de r\u00e9cup\u00e9ration.

backupStatusUnknown=Inconnu
backupStatusFinished=Termin\u00e9
backupStatusFailed=Echec
backupStatusActive=Actif
backupStatusCanceled=Annul\u00e9
backupStatusCrashed=Echec
backupStatusMissed=Manqu\u00e9
backupStatusAll=Tout

activityLogTypeInformation=Informations
activityLogTypeWarning=Avertissement
activityLogTypeError=Erreur
activityLogTypeUnknown=Inconnu

#About Window

aboutWindowLicense=La licence de ce produit est octroy\u00e9e par Arcserve (Etats-Unis), LLC.
aboutWindowNotLicense=Ce produit n'est pas actuellement sous licence.
#aboutWindowCopyRight=Copyright &#0169; 2016 CA. All rights reserved. 
#aboutWindowCopyRight2=No unauthorized copying or distribution is permitted.
aboutWindowCopyRightFull=Copyright &#0169; 2016 Arcserve (Etats-Unis), LLC et ses filiales. Tous droits r\u00e9serv\u00e9s.
aboutWindowWarning=Avertissement : Ce programme est prot\u00e9g\u00e9 par la loi sur le copyright et par les trait\u00e9s internationaux. Toute reproduction ou distribution partielle ou totale de ce logiciel est strictement interdite. Toute personne ne respectant pas ces dispositions se rendra coupable du d\u00e9lit de contrefa\u00e7on et sera passible des sanctions p\u00e9nales pr\u00e9vues par la loi.
onlineSupport=Support en ligne
licenseAgreement=Contrat de licence de l'utilisateur final
licensePrint=Imprimer
licenseImportant=IMPORTANT - LISEZ ATTENTIVEMENT
licenseImportantContent=CE PRODUIT PEUT CONTENIR DES LOGICIELS TIERS NECESSITANT DES TERMES ET CONDITIONS SUPPLEMENTAIRES AVANT INSTALLATION. CES TERMES ET CONDITIONS SUPPLEMENTAIRES SONT PRESENTEES CI-DESSOUS A LA SUITE DU CONTRAT DE LICENCE UTILISATEUR FINAL D'ARCSERVE (Etats-Unis), LLC.

copyDestValidateSucc=La destination de copie a \u00e9t\u00e9 valid\u00e9e.

#Window Title
restoreWindowTitle=Restaurer
recoveryPointTitle=Copier le point de r\u00e9cup\u00e9ration
remoteDeploymentTitle=D\u00e9ployer
copySameSourceTargetPath=Les chemins d'acc\u00e8s source et cible doivent \u00eatre diff\u00e9rents.
recoveryPointPassword=Mot de passe de chiffrement du point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9
exportRecoveryPointsNeedPassword=Le point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9 pour la copie est chiffr\u00e9. Fournissez un mot de passe de chiffrement.

#Browse 
browseWindowUpTooltip=Ouvrir le dossier parent
browseWindowNewTooltip=Cr\u00e9er un dossier
browseFailedToCreateFolder=Echec de la cr\u00e9ation du dossier

#Common
and=et
or=ou
timeFormat=HH:mm:ss
#shortTimeFormat=h:mm a
timeDateFormat=dd/MM/yyyy HH:mm:ss
timeDateFormatForUpdate=d/M/yyyy
selectUnselectAll=Tout s\u00e9lectionner/d\u00e9s\u00e9lectionner
invalidRemotePath=Emplacement distant non valide. Utilisez plut\u00f4t \\\\nom_ordinateur\\dossier.

#Add trusted host by manual
addDeleteTrustedHost=G\u00e9rer
addTrustedHostAddText=Ajouter
addTrustedHostWindowTitle=Ajouter un h\u00f4te \u00e0 la liste de serveurs
addTrustedHostMsgLocalMachineNotAllowed=Impossible d'ajouter l'ordinateur local : ajoutez un ordinateur distant.
trustedHostWindowTitle=G\u00e9rer la liste des serveurs
trustedHostWindowDelete=Supprimer
trustedHostWindowColumnName=Nom du serveur
trustedHostWindowColumnAction=Action
addingTrustedHostMessage=Ajout de l'h\u00f4te \u00e0 la liste de serveurs g\u00e9r\u00e9s

browsePagingDesc=Ce dossier contient plus d'\u00e9l\u00e9ments que ceux affich\u00e9s dans l'arborescence. S\u00e9lectionnez les \u00e9l\u00e9ments dans cette bo\u00eete de dialogue, puis cliquez sur OK pour afficher l'arborescence.
restoreWizardExistAlert=Voulez-vous vraiment fermer l'assistant de restauration ?
backupSettingExistAlert=Voulez-vous vraiment fermer l'assistant de configuration ?

#Alert Email enhance PR
mailService=Service
googleMail=Google Mail
googleMailServer=smtp.gmail.com
yahooMail=Yahoo Mail
yahooMailServer=smtp.mail.yahoo.com
liveMail=Live Mail
liveMailServer=smtp.live.com
otherMail=Autre
mailPassword=Mot de passe
settingsMailServerPort=Port
useSsl=Utiliser le protocole SSL
mailUser=Nom du compte
settingsMailUserTooltip=Indiquez le nom ou l'adresse \u00e9lectronique de l'utilisateur pour le serveur de messagerie sp\u00e9cifi\u00e9.
starttls=Envoyer STARTTLS
settingsMailPasswdTooltip=Sp\u00e9cifiez le mot de passe pour le nom du compte sur le serveur de messagerie sp\u00e9cifi\u00e9.

#Release Notes
releaseNotes=Notes de parution
mailUserNameEmptyError=Vous devez sp\u00e9cifier un compte de messagerie pour l'authentification.
mailServerPortError=Le num\u00e9ro du port du serveur de messagerie doit \u00eatre compris entre 1 et 65535.
proxyUserNameEmptyError=Le nom d'utilisateur du serveur proxy doit \u00eatre fourni pour l'authentification.
proxyPasswordEmptyError=Le mot de passe du serveur proxy doit \u00eatre fourni pour l'authentification.
proxyServerEmptyError=Vous devez sp\u00e9cifier une adresse pour le serveur proxy.
proxyServerDetailsEmptyError=Les d\u00e9tails du serveur proxy de sauvegarde ne peuvent pas \u00eatre vides.
proxyServerPortError=Le num\u00e9ro du port du serveur proxy doit \u00eatre compris entre 1 et 65535.
requiresAuth=Authentification requise
useSslToolTip=Indiquez si le serveur de messagerie requiert une connexion s\u00e9curis\u00e9e SSL.
starttllsToolTip=Indiquez si le serveur de messagerie requiert l'envoi de la commande STARTTLS.
mailPasswordEmptyError=Le mot de passe du compte de messagerie doit \u00eatre fourni pour l'authentification.
loadingIndicatorText=Veuillez patienter pendant le chargement.
savingIndicatorText=Veuillez patienter pendant l'enregistrement...

firstLaunchedJobName=Premier job de sauvegarde lanc\u00e9
firstJobDescription=L'heure de d\u00e9marrage de la sauvegarde {0} est d\u00e9pass\u00e9e. Voulez-vous ex\u00e9cuter cette sauvegarde maintenant ?
fisrtLaunchWindowTitle=Ex\u00e9cuter le premier job de sauvegarde

#Getting Started 

productDocumentation=Documentation du produit
close=Fermer
neverShowThisDialog=Ne plus afficher cette bo\u00eete de dialogue
gettingStartedBackupLabel=Configurer/planifier des sauvegardes
gettingStartedBackupLabelDescription=Vous devez sp\u00e9cifier ces param\u00e8tres de configuration avant de sauvegarder vos donn\u00e9es.

noRestoreDestinationSelected=Aucune destination de restauration n'a \u00e9t\u00e9 s\u00e9lectionn\u00e9e.
allFeeds= Tous les flux
newsFeeds=Flux d'actualit\u00e9s

unsuccessfulFeed=Flux des \u00e9checs de jobs
videosFeed=Flux de vid\u00e9os
googleGroupFeed=Flux de groupes Google
sendFeedbackFeed=Envoyer des commentaires \u00e0 l'\u00e9quipe de d\u00e9veloppement
developmentProductInfoFeed=Flux d'informations sur le produit et sur le d\u00e9veloppement

selectVideoSourceHeader=S\u00e9lectionner la source de la vid\u00e9o

selectVideoYouTube=YouTube
selectVideoCASupport=Support d'Arcserve
selectVideoCASupportDescription=Utiliser le lien de vid\u00e9o du support d'Arcserve si YouTube est bloqu\u00e9  

homepageSummaryLicLabel=Erreur de licence
homepageSummaryLicBase=De base
homepageSummaryLicBLI=Sauvegarde incr\u00e9mentielle de niveau bloc
homepageSummaryLicBMR=R\u00e9cup\u00e9ration \u00e0 chaud vers l'original
homepageSummaryLicBMRAlt=R\u00e9cup\u00e9ration \u00e0 chaud vers d'autres mat\u00e9riels
homepageSummaryLicProtectSQL=Option SQL
homepageSummaryLicProtectExch=Option Exchange
homepageSummaryLicProtectHyperV=Option Hyper-V
homepageSummaryLicEncryption=Chiffrement
homepageSummaryLicExchangeDB=R\u00e9cup\u00e9ration de base de donn\u00e9es Exchange
homepageSummaryLicExchangeGR=R\u00e9cup\u00e9ration d\u00e9taill\u00e9e Exchange
homepageSummaryLicScheduledExport=Convertisseur virtuel simple (copie planifi\u00e9e des points de r\u00e9cup\u00e9ration)
homepageSummaryLicD2D2D=D2D2D (copie des fichiers sur un lecteur r\u00e9seau ou local)
homepageSummaryLicMore=Plus...
homepageSummaryLicMoreDesc=Les licences suivantes ne sont pas valides :
homepageSummaryLicMoreError=Erreur de licence ^AU_ProductName_AGENT^
homepageSummaryLicMoreWarning=Avertissement relatif \u00e0 la licence ^AU_ProductName_AGENT^
homepageSummaryLicNCE=La version d'\u00e9valuation de 30 jours a expir\u00e9. ^AU_ProductName_AGENT^ est ex\u00e9cut\u00e9 sur une \u00e9dition gratuite du produit aux fonctionnalit\u00e9s et au support limit\u00e9s.  
# @i18n blockstart notrans
homepageSummaryLicOSServer=Server
homepageSummaryLicOSWorkstation=Workstation
homepageSummaryLicOSFoundationServer=Foundation Server
homepageSummaryLicOSSmallBusinessServer=Small Business Server
homepageSummaryLicOSVirtualMachines=Virtual Machines
homepageSummaryLicWorkstation=Standard Edition - Workstation
homepageSummaryLicStandardSocket=Standard Edition - Socket
homepageSummaryLicAdvancedSocket=Advanced Edition - Socket
# @i18n blockend notrans

homepageSummaryLicTrial=Licence d'\u00e9valuation
homepageSummarySoftwareLicenses=Statut des licences

mustConfigEmailSettins=Configurez les param\u00e8tres de messagerie

gettingStartedBackupSettingDesc=Sp\u00e9cifiez les param\u00e8tres de la premi\u00e8re sauvegarde ici.

sessionPasswordWindowTitle=Mot de passe de session
loadingPassword=Chargement du mot de passe...

#New updates dialog messages
PatchColon=:
InstallUpdatesDialogHeader=Installation des mises \u00e0 jour
InstallUpdatesDialogTitle=La mise \u00e0 jour est pr\u00eate \u00e0 \u00eatre install\u00e9e.
PatchDetailsDialogDescription=Cette mise \u00e0 jour r\u00e9sout les probl\u00e8mes li\u00e9s \u00e0 l'utilisateur. Arcserve recommande de toujours installer les nouvelles mises \u00e0 jour.
PatchDetailsLabel=Informations de mise \u00e0 jour
PatchID=ID de package
PatchPublishedDate=Date de publication
PatchDescription=Description
PatchVersion=Version
PatchReboot=Red\u00e9marrage requis
PatchStatus=Statut
PatchNotDownloadedYet=Non t\u00e9l\u00e9charg\u00e9
PatchDownloaded=T\u00e9l\u00e9charg\u00e9
PatchInstalled=Install\u00e9
PatchSize=Taille

D2DUpdateLinkText=Cliquez ici pour obtenir des informations de mise \u00e0 jour sur le site de support d'Arcserve.
D2DUpdateRebootDescription=Apr\u00e8s l'installation de cette mise \u00e0 jour, red\u00e9marrez l'ordinateur. Pour continuer l'installation, activez l'option Red\u00e9marrage de l'ordinateur. Votre ordinateur sera red\u00e9marr\u00e9 automatiquement une fois l'installation termin\u00e9e.
D2DUpdateRestartServiceDescription=Apr\u00e8s l'installation de cette mise \u00e0 jour, vous devrez red\u00e9marrer le service Web de ^AU_ProductName_AGENT^. La connexion au serveur de D2D sera interrompue.
D2DUpdateRebootAgreementLabel=Red\u00e9marrage de l'ordinateur
D2DUpdateInstallButtonLabel=Installer
D2DAutoUpdateMessageBoxTitle=Statut des mises \u00e0 jour

#New updates available constants
InstallUpdatesDescription=Pour installer les mises \u00e0 jour, cliquez ici.
D2DNewUpdatesAvailableLabel=Mises \u00e0 jour

#Preferences
preferencesGeneral=G\u00e9n\u00e9ral
preferencesGeneralLabel=G\u00e9n\u00e9ral
preferencesEmailAlerts=Alertes par courriel
preferencesEmailAlertsLabel=Alertes par courriel
preferencesUpdatesLabel=Mises \u00e0 jour
saveSettingsButtonLabel=Enregistrer les param\u00e8tres
emailAlerts=Alertes par courriel
preferencesLabelNotifications=Notifications
preferencesLabelSendEmail=Envoyer une alerte par courriel en cas de :
preferencesCheckboxEnableEmailOnMissedJobs=Jobs manqu\u00e9s
#preferencesCheckboxEnableEmail=Backup, Archive, Restore or Export job failure/crash
#preferencesCheckboxEnableEmailOnSuccess=Backup, Archive, Restore or Export job success
preferencesCheckboxEnableEmail=Echec, arr\u00eat brutal ou annulation du job de sauvegarde, de r\u00e9plication, de catalogage, de copie de fichiers, de restauration ou de copie des points de r\u00e9cup\u00e9ration
preferencesCheckboxEnableEmailOnSuccess=Job de sauvegarde, de r\u00e9plication, de catalogage, de copie de fichiers, de restauration ou de copie des points de r\u00e9cup\u00e9ration termin\u00e9
preferencesRpsCheckboxEnableEmail=Arr\u00eat brutal/\u00e9chec/annulation du job de sauvegarde, catalogage, copie des fichiers, restauration, r\u00e9plication ou copie des points de r\u00e9cup\u00e9ration
preferencesRpsCheckboxEnableEmailOnSuccess=Le job de sauvegarde, r\u00e9plication, catalogage, copie des fichiers, restauration ou copie des points de r\u00e9cup\u00e9ration s'est termin\u00e9 correctement.
preferencesCheckboxEnableEmailOnMergeFailure=Job de fusion arr\u00eat\u00e9, ignor\u00e9, \u00e9chou\u00e9 ou arr\u00eat\u00e9 de fa\u00e7on brutale
preferencesCheckboxEnableEmailOnMergeSuccess=Fin du job de fusion
preferencesCheckboxEnableEmailOnRecoveryPointCheckFailure=La v\u00e9rification des points de r\u00e9cup\u00e9ration a \u00e9chou\u00e9.
preferencesCheckboxEnableSpaceNotification=Espace libre sur la destination de sauvegarde inf\u00e9rieur \u00e0 :
preferencesCheckBoxEnableNewUpdatesAvailable=Nouvelles mises \u00e0 jour disponibles
updateSettingsHeader=Mises \u00e0 jour
preferencesDownloadServerSectionHeader=Serveur de t\u00e9l\u00e9chargement
preferencesDownloadServerDescription=Vous pouvez t\u00e9l\u00e9charger les mises \u00e0 jour directement \u00e0 partir du serveur Arcserve ou d'un serveur de stockage interm\u00e9diaire local.
preferencesDownloadFromCAServerLabel=Serveur Arcserve
UpdateScheduleSectionHeader=Planification de mise \u00e0 jour
preferencesTestDownloadsSectionHeader=Tester la connexion
testConnectionButtonLabel=Tester la connexion
testConnectionButtonTooltip=Pour tester la connexion avec le serveur de t\u00e9l\u00e9chargement, cliquez ici.
updateScheduleDescription=^AU_ProductName_AGENT^ peut rechercher les nouvelles mises \u00e0 jour du produit sur le serveur de t\u00e9l\u00e9chargement, \u00e0 intervalles planifi\u00e9s.
automaticallyCheckforupdatesLabel=Rechercher automatiquement les nouvelles mises \u00e0 jour
preferencesevery=Fr\u00e9quence
at=\u00e0
testConnectionDesc=Pour v\u00e9rifier la connexion avec le serveur/serveur proxy, cliquez sur Tester la connexion.
serverName=Nom :
generalSettingsHeader=G\u00e9n\u00e9ral
preferencesNewsFeedSectionHeader=Flux d'actualit\u00e9s
newsFeedDesc=Afficher les derni\u00e8res actualit\u00e9s et les informations sur le produit du centre de consultation d'experts
preferencesSocialNetworkingSectionHeader=R\u00e9seau social
SocialNetworkingDesc=Afficher les liens vers Facebook et Twitter sur la page principale
TrayNotificationsDesc=Afficher les messages de notification dans la barre d'\u00e9tat
preferencesTrayNotificationsSectionHeader=Notifications du moniteur de barre d'\u00e9tat
UseYouTubeVideos= Utiliser les vid\u00e9os de YouTube
UseCASupportVideos= Utiliser les vid\u00e9os du support d'Arcserve
preferencesVideosSectionHeader=Vid\u00e9os
PreferencesProxyServerPortLabel=Port :
preferencesTrayNotificationNone=Aucun
preferencesTrayNotificationAll=Tout
preferencesTrayNotificationErrorsAndWarnings=Erreurs et avertissements
ADDStagingServerLabel=Ajouter un serveur
EditStagingServerLabel=Modifier le serveur
MoveDownServerLabel=D\u00e9placer vers le bas
MoveUpServerLabel=D\u00e9placer vers le haut
DeleteStagingServerLabel=Supprimer
preferencesRecipientsEmailFormatError=L'adresse des destinataires du courriel n'est pas valide.

ConnectionStatusColumn=Statut de la connexion
D2DBackups=Sauvegardes D2D
scheduleStartHourForAutoUpdateTooltip=S\u00e9lectionnez l'heure de d\u00e9but des mises \u00e0 jour planifi\u00e9es.\t
scheduleStartTimeAutoUpdateTooltip1=S\u00e9lectionnez l'heure des mises \u00e0 jour planifi\u00e9es.
scheduleStartDayAutoUpdateTooltip=S\u00e9lectionnez le jour de la semaine pour les mises \u00e0 jour planifi\u00e9es.

errorAddingEdgeServerAsStagingServer=Une erreur s'est produite lors de l'ajout du serveur ^AU_ProductSuiteName^ comme serveur de stockage interm\u00e9diaire de mises \u00e0 jour.

#SRM Alert Setting
srm_srmPkiAlertSetting=Param\u00e8tres d'alerte de gestion des ressources de stockage
srm_cpuUsage=Utilisation de l'UC
srm_samplingInterval=Intervalle d'alerte : 
srm_alertUtilThreshold=Seuil d'alerte : 
srm_consecutiveSamplingAmount=Echantillonnages cons\u00e9cutifs : 
srm_maxAlertNumOneDay=Nombre maximum d'alertes par jour : 
srm_memoryUsage=Utilisation de la m\u00e9moire
srm_diskThroughput=D\u00e9bit du disque
srm_networkIO= E/S du r\u00e9seau
srm_alertUtilThresholdUnit=%
srm_diskAlertUtilThresholdUnit=Mo/s
srm_enableSetting=Activer les ressources et les alertes
srm_enablePki=Activer les ressources
srm_enableAlert=Activer les alertes
srm_useDefaultPolicy=Utiliser le plan par d\u00e9faut
srm_enableSRM=Activer la gestion des ressources de stockage
srm_alertCfgSettingsToolTip=Configurer les param\u00e8tres de gestion des ressources de stockage et d'alertes d'utilisation du serveur
seconds=secondes

#HBBU job Email Alert
preferencesCheckboxEnableEmailOnHBBUHyperviorNotReach=Impossible d'acc\u00e9der \u00e0 l'hyperviseur avant la sauvegarde
preferencesCheckboxEnableEmailOnHBBULicenseFailure=Echec de la v\u00e9rification de la licence (pour machines virtuelles VMware uniquement)
preferencesCheckboxEnableEmailOnHBBUFailure=Arr\u00eat brutal/\u00e9chec/annulation du job de sauvegarde, catalogage, restauration ou copie des points de r\u00e9cup\u00e9ration
preferencesCheckboxEnableEmailOnHBBUSuccess=Le job de sauvegarde, catalogage, restauration ou copie des points de r\u00e9cup\u00e9ration s'est termin\u00e9 correctement.
preferencesCheckboxEnableEmailOnHBBURecoveryPointCheckFailure=La v\u00e9rification des points de r\u00e9cup\u00e9ration a \u00e9chou\u00e9.
preferencesCheckboxEnableEmailOnHBBUMergeSkip=Ignorer/Fusionner le job en attente dans la file d'attente des jobs
preferencesRPSCheckboxEnableEmailOnHBBUFailure=Arr\u00eat brutal/\u00e9chec/annulation du job de sauvegarde, catalogage, restauration, r\u00e9plication ou copie des points de r\u00e9cup\u00e9ration
preferencesRPSCheckboxEnableEmailOnHBBUSuccess=Le job de sauvegarde, r\u00e9plication, catalogage, restauration ou copie des points de r\u00e9cup\u00e9ration s'est termin\u00e9 correctement.

#virtual Center Window
loadingVMMaskText=Chargement de la machine virtuelle
connectToVC=Veuillez patienter pendant la connexion du serveur vCenter/ESX.
messageBoxConnectVCFail=Echec de la connexion \u00e0 ce serveur vCenter/ESX
remoteDeployAddServerProtocolLabel=https
vSphereSettingEmailAlert=Param\u00e8tres d'alerte

#DestinationSetting
destinationLabelChooseBackupType=Choisissez le type de sauvegarde.
destinationLabelChooseBackupTypeDescription=Choisissez le type de sauvegarde pour la machine virtuelle.
settingsLabelEnableEnumeration=Activer l'\u00e9num\u00e9ration
settingsLabelDisableEnumeration=D\u00e9sactiver l'\u00e9num\u00e9ration
vSphereProxyName=Nom d'h\u00f4te/IP
vSphereProxyUsername=Nom d'utilisateur
vSphereProxyPassword=Mot de passe
vSphereProxyProtocol=Protocole
vSphereProxyPort=Port
vSphereProxyNameAlert=Entrez le nom d'h\u00f4te et l'adresse IP du proxy. Le nom d'h\u00f4te ne peut pas \u00eatre localhost et l'adresse IP ne peut pas \u00eatre 127.0.0.1.
vSphereProxyUsernameAlert=Entrez un nom d'utilisateur.
vSphereProxyPasswordAlert=Entrez un mot de passe.
vSphereProxyPortAlert=Entrez un num\u00e9ro de port.

vcmMonitorNameAlert=Entrez le nom d'h\u00f4te et l'adresse IP du moniteur. Le nom d'h\u00f4te ne peut pas \u00eatre localhost et l'adresse IP ne peut pas \u00eatre 127.0.0.1.

#Email Alert Setting
serverNotReachable=vCenter/ESX est inaccessible avant la sauvegarde.
datastoreNotEnough=L'espace dans le r\u00e9f\u00e9rentiel de donn\u00e9es vCenter ou ESX Server est insuffisant pour la restauration.
licenseFailure=Erreur de licence
vsphereJobQueue=Ignorer/Fusionner le job en attente dans la file d'attente des jobs

#choose virtual machine
chooseVirtualMachineWindowTitle=S\u00e9lectionner une machine virtuelle
chooseVMLabelProtectedVM=Machines virtuelles prot\u00e9g\u00e9es
chooseVMLabelProtectedVMDescription=Choisissez les machines virtuelles \u00e0 prot\u00e9ger. Chaque machine virtuelle peut \u00eatre associ\u00e9e \u00e0 une destination ind\u00e9pendante.
setCredentialButton=D\u00e9finir les informations d'identification
setDestinationButton=D\u00e9finir la destination
vmGridChooseAllVMLabel=S\u00e9lectionner la machine virtuelle compl\u00e8te
vmGridColumnLabelChoose=Choisir
vmGridColumnLabelVMName=Noeud
vmGridColumnLabelEsxServer=Nom du serveur ESX
vmGridColumnLabelUsername=Nom d'utilisateur
vmGridColumnLabelDestination=Destination
AddingVMMaskText=Ajout d'une machine virtuelle
messageBoxAlertSettingDestinationForChosedVM=D\u00e9finissez la destination de la machine virtuelle suivant :
messageBoxAlertChooseOneVMAtLeast=Choisissez au moins une machine virtuelle.
messageBoxSaveBackupSettingSucceed=Les param\u00e8tres de sauvegarde ont \u00e9t\u00e9 enregistr\u00e9s.
messageBoxSaveBackupSettingFail=Echec de l'enregistrement des param\u00e8tres de sauvegarde

#set credential window
setCredentialWindowHeading=D\u00e9finir les informations d'identification du SE invit\u00e9 de la machine virtuelle
setCredentialForOriginalLocation=D\u00e9finir les informations d'identification pour la source vCenter/ESX Server

#share Folder Window
shareFolderWindowHeading=Choisir la destination
saveDestinationMaskText=Cette destination n'existe pas : v\u00e9rifiez-la.
messageBoxAlertDestinationNotExist=Cette destination n'existe pas : v\u00e9rifiez-la.
messageBoxAlertChooseDestinationForVM=Choisissez une destination pour la machine virtuelle.
pathSelectionDescription=S\u00e9lectionnez la destination de sauvegarde pour les machines virtuelles.

##vsphere.vmbackup#####################
#Destination Settings
vmBackupSettingsVirtualMachineInformation=Informations sur la machine virtuelle
settingsLabelVMName=Nom de la machine virtuelle
settingsLabelHostName=Nom d'h\u00f4te
#VM Backup Setting Window
messageBoxAlertVMIsnotInVC=Le serveur ESX ou vCenter ne contient pas cette machine virtuelle.
messageBoxConnectEsxServerFail=Echec de la connexion au serveur vCenter ou ESX

#VM Recovery Option Panel
recoverVMNoVolumeInfo=Aucune information sur le volume n'a \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9e pendant le processus de sauvegarde.
recoverToOriginalLocationToolTip =La machine virtuelle sera r\u00e9cup\u00e9r\u00e9e dans son emplacement de sauvegarde. 
vmRecoverytoAltLoc=Restaurer vers un autre emplacement
vmRecoverytoAltLocToolTip =La machine virtuelle sera r\u00e9cup\u00e9r\u00e9e dans un emplacement autre que l'emplacement de sauvegarde.
resolvingConflicts=R\u00e9soudre les conflits

resolvingConflictsOverwriteExistingVM=Ecraser la machine virtuelle existante
resolvingConflictsOverwriteExistingVMToolTip =Ecraser la machine virtuelle existante
resolvingConflictsNotOverwriteExistingVM=Ne pas \u00e9craser la machine virtuelle existante
resolvingConflictsGenerateNewVMInstanceID=G\u00e9n\u00e9rer un nouveau UUID d'instance de machine virtuelle
resolvingConflictsGenerateNewVMInstanceIDToolTip=G\u00e9n\u00e9rer un nouveau UUID d'instance de machine virtuelle pour \u00e9viter les conflits avec la machine virtuelle existante
resolvingConflictsNotGenerateNewVMInstanceID=Ne pas g\u00e9n\u00e9rer un nouveau UUID d'instance de machine virtuelle
postRecover=Post-r\u00e9cup\u00e9ration
postRecoverPowerOnVM=Allumer la machine virtuelle
postRecoverPowerOnVMToolTip =Allumer la machine virtuelle
postRecoverNotPowerOnVM=Ne pas allumer la machine virtuelle
vmRecoveryVirtualCenterLabel=Serveur vCenter/ESX :
vmRecoveryProtocolLabel=Protocole :
vmRecoveryVMNameLabel=Nom de la machine virtuelle :
vmRecoveryPortLabel=Num\u00e9ro de port :
vmRecoveryUsernameLabel=Nom d'utilisateur :
vmRecoveryPasswordLabel=Mot de passe :
vmRecoveryConnectToVCButton=Connexion au serveur vCenter/ESX
vmRecoveryEsxServerLoading=Chargement...
vmRecoveryFailToConnectToVCAlertMessage=Echec de la connexion \u00e0 ce serveur vCenter/ESX
vmRecoveryDataStoreGridSoruceDiskColumn=Disque source
vmRecoveryDataStoreGridDiskSizeColumn=Taille
vmRecoveryDataStoreGridSoruceVolumesColumn=Volumes sources
vmRecoveryDataStoreGridDataStoreColumn=R\u00e9f\u00e9rentiel de donn\u00e9es cible
vmRecoveryEsxServerLabel=Serveur ESX :
vmRecoveryVMDataStoreLabel=R\u00e9f\u00e9rentiel de donn\u00e9es de la machine virtuelle :
vmRecoveryDataStoreLabel=R\u00e9f\u00e9rentiel de donn\u00e9es du disque :
vmRecoveryTotalSourceDiskSize=Taille totale du disque source :
vmRecoveryVCInfo=Informations sur le serveur vCenter/ESX
vmRecoveryOtherInfo=Param\u00e8tres de la machine virtuelle
vmRecoverySelectVMError=S\u00e9lectionnez une machine virtuelle.
vmRecoveryDisk=Disque
vmRecoveryProtocolHttp=HTTP
vmRecoveryProtocolHttps=HTTPS
vmRecoveryCannotRun=L'application ne peut pas actuellement r\u00e9cup\u00e9rer cette machine virtuelle. Un autre job de r\u00e9cup\u00e9ration est en cours pour cette machine virtuelle et ce serveur vCenter/ESX.
vmRecoveryResourcePool=Pool de ressources :
vmSettingD2DVMBackupProxy=Proxy de sauvegarde de la machine virtuelle D2D
vmRecoveryESXDoesnotSupportUEFI=L'application ne peut pas r\u00e9cup\u00e9rer cette machine virtuelle, car l'application ESXi Server 5.0 n'est pas install\u00e9e dans l'environnement virtuel.
vmRecoveryVMUserName=Utilisateur de la machine virtuelle :
vmRecoveryVMPassword=Mot de passe de la machine virtuelle :
vmFileRestoreVMInformation=Informations sur la machine virtuelle
vmFileRestoreNoVM=Aucune machine virtuelle
vmFileRestoreVirtualMachine=Machine virtuelle :
vmFileRestoreEsxServerNameCannotBeBlank=Le nom d'h\u00f4te du serveur vCenter/ESX ne peut pas \u00eatre vide.
vmFileRestoreEsxServerPortCannotBeBlank=Le port du serveur vCenter/ESX ne peut pas \u00eatre vide.
vmFileRestoreEsxServerUsernameCannotBeBlank=Le nom d'utilisateur du serveur vCenter/ESX ne peut pas \u00eatre vide.
vmFileRestoreEsxServerPasswordCannotBeBlank=Le mot de passe du serveur vCenter/ESX ne peut pas \u00eatre vide.
vmFileRestoreVMUsernameCannotBeBlank=Le nom d'utilisateur de la machine virtuelle ne peut pas \u00eatre vide.
vmFileRestoreVMPasswordCannotBeBlank=Le mot de passe de la machine virtuelle ne peut pas \u00eatre vide.
vmFileRestoreEsxServerListCannotBeBlank=Choisissez d'abord un serveur ESX.
vmFileRestoreVMListCannotBeBlank=Choisissez d'abord une machine virtuelle.
vmFileRestoreBrowseButtonTooltip=Rechercher une autre destination de restauration sur la machine virtuelle
vmFileRestoreDestinationEditBoxTooltip=Sp\u00e9cifier le chemin complet de cette machine virtuelle
vmFileRestoreToAlternateVM=Restaurer vers une autre machine virtuelle
vmFileRestoreToSameVMAlternamteLocation=Restaurer vers un autre emplacement sur la machine virtuelle d'origine
vmFileRestoreToAlternateVMToolTip=Restaurer vers une autre machine virtuelle
vmFileRestoreToSameVMAlternamteLocationToolTip=Restaurer vers un autre emplacement sur la machine virtuelle d'origine

#Add VC
addVCAdd=Ajouter
addVCModify=Modifier
addVCDelete=Supprimer
addVC=Ajouter un serveur vCenter
addPhysicalHost=Ajouter un h\u00f4te physique
addingVirtualCenterMessage=Ajout du serveur vCenter \u00e0 la liste des serveurs vCenter 
addVirtualCenterWindowTitle=Ajouter le serveur vCenter \u00e0 la liste des serveurs vCenter
addVirtualCenterFailed=Echec de l'ajout du serveur vCenter
addVirtualCenterSuccess=Le serveur vCenter a \u00e9t\u00e9 ajout\u00e9.
#vSphere jobmonitor
jobMonitorPhaseRestoreDisk=Restaurer
jobMonitorPhaseRestoreDetectVMStatus=D\u00e9tection du statut de la machine virtuelle
jobMonitorPhaseRestoreConnectVMHost=Connexion \u00e0 l'h\u00f4te de la machine virtuelle
jobMonitorPhaseRestoreConnectVM=Connexion de la machine virtuelle
jobMonitorPhaseRestoreCreateMiniD2D=Cr\u00e9ation d'un mini ^AU_ProductName_AGENT^
jobMonitorTransferMode_San=R\u00e9seau SAN
jobMonitorTransferMode_Nbd=NBD
jobMonitorTransferMode_Nbdssl=NBDSSL
jobMonitorTransferMode_Hotadd=Ajout \u00e0 chaud
jobMonitorTransferMode_File=Fichier
jobMonitorTransferMode=Mode de transport

#vsphere homepage
vSphereNoVMProtected=Aucune machine virtuelle n'est prot\u00e9g\u00e9e par ce proxy.
vSphereChangeToViewVMToolTip=Permuter vers cette machine virtuelle
vSphereVMHostnameUnknown=Inconnu
homepageManagedBy=G\u00e9r\u00e9 par :
vSphereVMHostname=Nom du n\u0153ud :
vSphereVMName=Nom de la machine virtuelle :
vSphereVMNotProtected=La machine virtuelle sp\u00e9cifi\u00e9e n'est pas prot\u00e9g\u00e9e par le serveur proxy de sauvegarde de la machine virtuelle actuelle.

#Recover VM
#vmRecoverButton=Recover VM/vApp
#vmRecoverDescription=Select an entire virtual machine or a vApp to restore
#noVMFound=No VM or vApp found in this destination

vmRecoverButton=R\u00e9cup\u00e9rer la machine virtuelle
vmRecoverDescription=Restaurer une machine virtuelle compl\u00e8te
virtualMachine=Noeud
selectVirtualMachine=S\u00e9lectionner un noeud
selectVirtualMachineToolTip=S\u00e9lectionner un noeud \u00e0 r\u00e9cup\u00e9rer
VirtualMachineName=Noeud
VirtualMachineToolTip=Noeud \u00e0 r\u00e9cup\u00e9rer
jobMonitorTypeRecoveryVM=R\u00e9cup\u00e9rer la machine virtuelle
noVMFound=Aucune machine virtuelle n'a \u00e9t\u00e9 trouv\u00e9e sur cette destination.

vcmTabName=^AU_ProductName_VS_SHORT^
virtualConversionName=^AU_ProductName_VS_SHORT^
virtualStandyNameTranslate=Virtual Standby
virtualStandyNameLowerCase=Virtual standby
vsphereProductName=Proxy de sauvegarde de machine virtuelle

moniteeGroupAll=Tout
moniteeGroupActionRequired=Action requise
moniteeGroupServerRunning=Ex\u00e9cution de la source
moniteeGroupVMRunning=Ex\u00e9cution de la machine virtuelle
moniteeRemovalFromMonitor=<P>Si vous arr\u00eatez de surveiller ce serveur, il se peut que les clich\u00e9s de points de r\u00e9cup\u00e9ration les plus r\u00e9cents soient exclus de la machine virtuelle de secours. De plus, vous pouvez d\u00e9marrer la machine virtuelle de secours uniquement \u00e0 partir du syst\u00e8me de l'hyperviseur.</P>Voulez-vous continuer ?
moniteeRemovalButtonName=Arr\u00eater la surveillance

vcmNavigatorFilter=Filtre :
vcmNavigatorFilterEnterServer=Entrer le nom du serveur
virtualConversionNavigatorName=Sources

coldStandbySummaryVMAssure=Garantie des machines virtuelles
virtualConversionDesctinationStatus=Statut de la destination
virtualConversionSummaryDestOthers=Autres
virtualConversionSummaryDestFree=Disponible
virtualConversionPhysicalMachineLicense=Virtual Standby - Physique
virtualConversionvSphereVMLicense=Virtual Standby - VMware
virtualConversionHyperVVMLicense=Virtual Standby - Hyper-V

provistionPointPanelTitle=Clich\u00e9s de points de r\u00e9cup\u00e9ration - Pr\u00eat pour l'allumage
provistionPointName=Clich\u00e9s de points de r\u00e9cup\u00e9ration
provistionPointColumnName=Nom
provistionPointColumnTime=Heure de la sauvegarde
provistionPointColumnAction=Action
provistionPointColumnProvision=Allumer la machine virtuelle \u00e0 partir de ce clich\u00e9
provistionPointColumnVMAssure=Assurance qualit\u00e9 de la machine virtuelle
provistionPointPowerOnVM=Allumer la machine virtuelle
provistionPointShutDownVM=Arr\u00eat de la machine virtuelle
provistionPointShutDownVMConfirm=Voulez-vous arr\u00eater la machine virtuelle ?
provistionPointShutDownVMFails=Echec de l'arr\u00eat de la machine virtuelle
provistionPointShutDownVMSucceeds=L'arr\u00eat de la machine virtuelle actuel a \u00e9t\u00e9 soumis. Remarque : Un d\u00e9lai est requis avant l'arr\u00eat complet de la machine virtuelle.
provistionPointPowerOnWarning=Avertissement d'allumage de la machine virtuelle
provistionPointPowerOnVMSucceed=La demande d'allumage de la machine virtuelle a \u00e9t\u00e9 soumise. Remarque : Un d\u00e9lai est requis avant l'allumage complet de la machine virtuelle.

#Cold Standby VM Assure
coldStandbyVMAssureTitle=Assurance qualit\u00e9 de la machine virtuelle
coldStandbyVMAssureColumnType=Type
coldStandbyVMAssureColumnStatus=Statut
coldStandbyVMAssureColumnLastUpdate=Derni\u00e8re mise \u00e0 jour
coldStandbyVMAssureColumnNextSchedule=Prochaine assurance qualit\u00e9 planifi\u00e9e
coldStandbyVMAssureNotConfigured=Non configur\u00e9

#VM Information
coldStarndbyVMInformationTitle=Informations sur la machine virtuelle
coldStandbyVMType=Type :
coldStandbyVMHyperVHostName=Nom d'h\u00f4te Hyper-V :
coldStandbyVMName=Nom de la machine virtuelle :
coldStandbyVMProcessor=Processeur :
coldStandbyVMMemory=M\u00e9moire :
coldStandbyVMNetworkAdapter=Adaptateur r\u00e9seau :
coldStandbyVMDataCenter=Nom du serveur vCenter :
coldStandbyVMDataStore=R\u00e9f\u00e9rentiel de donn\u00e9es :
coldStandbyVMESXHostName=Nom d'h\u00f4te ESX :
coldStandbyNetworkConnected=Connect\u00e9 :
coldStandbyNetworkDHCP=DHCP :
coldStandbyNetworkIP=Adresse IP :
coldStandbyNetworkVirtualLanID=ID de r\u00e9seau local virtuel :
coldStandbyVMVersion=Version :
coldStandbyAdapterType=Type d'adaptateur :
coldStandbyNetworkConnection=Connexion r\u00e9seau :
coldStandbySettingVMPath=Chemin d'acc\u00e8s de la machine virtuelle
coldStandbyIpAndSubnet=Adresses IP/Masques de sous-r\u00e9seau :
coldStandbyDHCPEnabled=Protocole DHCP activ\u00e9
coldStandbyGateways=Passerelles
coldStandbyAutomatic=Automatique
coldStandbyDNSServers=Serveurs DNS
coldStandbyWINSServers=Serveurs WINS

virtualizationTypeHyperV=Serveur Microsoft Hyper-V
virtualizationTypeVMwareESX=VMware ESX
virtualizationTypeVMwareVirtualCenter=VMware vCenter Server

#Cold Standby Setting
coldStandbySettingTitle=Assistant de configuration de ^AU_ProductName_VS_SHORT^
coldStandbySettingExitMsg=Voulez-vous vraiment fermer la fen\u00eatre de configuration de ^AU_ProductName_VS_SHORT^ ?
coldStandbySettingConfigureBackup=Configurez d'abord les param\u00e8tres de sauvegarde.
coldStandbySettingConfigureBackupSysBoot=Sp\u00e9cifiez le volume de d\u00e9marrage/syst\u00e8me dans les param\u00e8tres de sauvegarde de ^AU_ProductName_AGENT^.
coldStandbySettingConfigureBackupFullMachine=Sp\u00e9cifiez la sauvegarde de l'int\u00e9gralit\u00e9 de l'ordinateur dans les param\u00e8tres de sauvegarde de ^AU_ProductName_AGENT^.
coldStandbySettingAMD64Msg=La source est un ordinateur de 64 bits. V\u00e9rifiez si le serveur ESX prend en charge les machines virtuelles de 64 bits.

#Cold Standby Setting - Stand-in
coldStandbySettingStandinConnect=Tester la connexion
coldStandbySettingStandinDescription=Ces param\u00e8tres permettent de sp\u00e9cifier la m\u00e9thode et les d\u00e9lais de r\u00e9activation de la machine virtuelle.
coldStandbySettingStandinHeartBeatProperties=Propri\u00e9t\u00e9s du signal d'activit\u00e9
coldStandbySettingStandinMonitoring=Surveillance
coldStandbySettingStandinMonitorServer=Moniteur
coldStandbySettingStandinPassword=Mot de passe
coldStandbySettingStandinPort=Port
coldStandbySettingStandinProtocol=Protocole
coldStandbySettingStandinRecovery=R\u00e9cup\u00e9ration
coldStandbySettingStandinRecoveryType=Virtual Standby
coldStandbySettingStandinRecoveryTypeAutomatic=D\u00e9marrer automatiquement la machine virtuelle
coldStandbySettingStandinRecoveryTypeManual=D\u00e9marrer manuellement la machine virtuelle
coldStandbySettingStandinTitle=Param\u00e8tres de remplacement
coldStandbySettingStandinUserName=Nom d'utilisateur
testConnectionSuccessful=Le test est termin\u00e9.
coldStandbySettingStandinProxy=Utiliser le serveur de surveillance en tant que proxy pour le transfert de donn\u00e9es
coldStandbySettingStandinVDDK=Cette case \u00e0 cocher permet d'affecter le moniteur en tant que proxy pour la conversion.
coldStandbySettingIsHyperVRoleInstalled=Le moniteur n'a pas install\u00e9 le r\u00f4le Hyper-V.\nSp\u00e9cifiez le moniteur sur lequel le r\u00f4le Hyper-V est install\u00e9.
coldStandbySettingIsHostOSGreaterEqualW2K8SP2=La version du syst\u00e8me d'exploitation du moniteur Hyper-V doit \u00eatre \u00e9gale ou sup\u00e9rieure \u00e0 Windows 2008 SP2.
coldStandbySettingHyperVVMPathTip=Sp\u00e9cifier l'emplacement de la machine virtuelle
coldStandbySettingStandinHeartBeatRequire=Le d\u00e9lai d'expiration du signal d'activit\u00e9 doit \u00eatre sup\u00e9rieur \u00e0 la valeur de la fr\u00e9quence des signaux d'activit\u00e9.

#Cold Standby Setting - Virtualization
coldStandbySettingVirtualizationConnect=Connexion
coldStandbySettingVirtualizationConnectDescription=Cliquez sur le bouton Connexion pour remplir les serveurs ESX et les clusters DRS.
coldStandbySettingVirtualizationDescription=Sp\u00e9cifiez un serveur vCenter, ESX ou Hyper-V.
coldStandbySettingVirtualizationHost=H\u00f4te :
coldStandbySettingVirtualizationHttps=Utiliser HTTPS pour toutes les communications
coldStandbySettingVirtualizationHyperV=Hyper-V
coldStandbySettingVirtualizationPassword=Mot de passe
coldStandbySettingVirtualizationPort=Ports...
coldStandbySettingVirtualizationServerName=H\u00f4te ESX/vCenter
coldStandbySettingVirtualizationServerNameHyperV=Nom d'h\u00f4te Hyper-V
coldStandbySettingVirtualizationDataLocation=Emplacement des donn\u00e9es
coldStandbySettingVirtualizationServerSetting=Param\u00e8tres du serveur
coldStandbySettingVirtualizationTitle=Serveur de virtualisation
coldStandbySettingVirtualizationType=Type de virtualisation
coldStandbySettingVirtualizationTypeVMware=VMware
coldStandbySettingVirtualizationUserName=Nom d'utilisateur
coldStandbySettingStandinProtocolHTTP=HTTP
coldStandbySettingStandinProtocolHTTPS=HTTPS
coldStandbySettingVirtualizationDataTransferPort=Port de transfert de donn\u00e9es
coldStandbySettingVirtualizationNetworkThrottle=Limitation du r\u00e9seau
coldStandbySettingVirtualizationESXHost=H\u00f4te ESX
coldStandbySettingVirtualizationESXNode=Noeud ESX
coldStandbySettingVirtualizationFailedGetDataStore=Echec de l'obtention du r\u00e9f\u00e9rentiel de donn\u00e9es
coldStandbySettingVirtualizationNoDataStore=Aucun r\u00e9f\u00e9rentiel de donn\u00e9es n'est disponible.
coldStandbySettingVirtualizationDataStore=R\u00e9f\u00e9rentiel de donn\u00e9es
coldStandbySettingVirtualizationFailedToConnectVM=Echec de la validation des informations du serveur ESX/vCenter. Il se peut que le nom d'h\u00f4te, le nom d'utilisateur, le mot de passe, le protocole ou le port soient incorrects. V\u00e9rifiez les informations du serveur ESX/vCenter.
coldStandbySettingVirtualizationNoESXNode=Aucun noeud ESX
coldStandbySettingVirtualizationFailedToConnectHyperV=Echec de la connexion \u00e0 Hyper-V
coldStandbySettingInvalidInteger=Entrez un nombre entier.
coldStandbySettingVirtualizationConnectTip=Connexion \u00e0 ESX/VC
coldStandbySettingVirtualizationValidate=Valider
coldStandbySettingVirtualizationValidating=Chargement...
coldStandbySettingVirtualizationConfigTip=Vous devez sp\u00e9cifier les informations du serveur de virtualisation dans la page du serveur de virtualisation.
coldStandbySettingVirtualizationFailedGetESXNode=Echec de l'obtention du noeud ESX
coldStandbySettingVirtualizationFailedGetESXVersion=Echec de l'obtention de la version ESX
coldStandbySettingVirtualizationFailedGetESXServerType=Echec de l'obtention du type de serveur ESX
coldStandbySettingVirtualizationFailedConnectESXMonitor=La connexion de ^AU_ProductName_VS_SHORT^ au serveur de surveillance est impossible. Pour corriger ce probl\u00e8me, v\u00e9rifiez les points suivants : 1) Le num\u00e9ro de version et de compilation de ^AU_ProductName_VS_SHORT^ install\u00e9 sur le serveur d'applications doit \u00eatre identique au num\u00e9ro de version et de compilation de ^AU_ProductName_AGENT^ install\u00e9 sur le serveur de surveillance. 2) Le serveur de ^AU_ProductName_VS_SHORT^ et le serveur de surveillance doivent \u00eatre connect\u00e9s via le r\u00e9seau. Voulez-vous continuer l'enregistrement des configurations ?
coldStandbySettingVirtualizationFailedConnectHyperVMonitor=La connexion de ^AU_ProductName_VS_SHORT^ au serveur de surveillance est impossible. Pour r\u00e9soudre ce probl\u00e8me, v\u00e9rifiez les points suivants : 1) Le num\u00e9ro de version et de compilation de ^AU_ProductName_VS_SHORT^ install\u00e9 sur le serveur d'applications doit \u00eatre identique au num\u00e9ro de version et de compilation de ^AU_ProductName_AGENT^ install\u00e9 sur le serveur de surveillance. 2) Le serveur de ^AU_ProductName_VS_SHORT^ et le serveur de surveillance doivent \u00eatre connect\u00e9s via le r\u00e9seau.
coldStandbySettingVirtualizationMonitorErrorPassword=Informations d'identification du moniteur non valides.
coldStandbySettingVirtualizationMonitorErrorPrivilege=Des droits d'administrateur sont requis pour le moniteur.
coldStandbySettingVirtualizationMonitorSameAsServerSettings=Le moniteur est le serveur sp\u00e9cifi\u00e9 dans les param\u00e8tres de serveur ci-dessus.
coldStandbySettingVirtualizationMonitorIsTheConverter=Le moniteur est le convertisseur.

#cold standby tips
coldStandbySettingVMwareHostTip=Sp\u00e9cifiez le nom du syst\u00e8me vCenter ou ESX Server.
coldStandbySettingVMwarePortTip=Sp\u00e9cifier le port SDK de l'infrastructure virtuelle
coldStandbySettingVMwareProtocolTip=Sp\u00e9cifier le protocole SDK de l'infrastructure virtuelle
coldStandbySettingVMwareUsernameTip=Sp\u00e9cifier le nom d'utilisateur pour le syst\u00e8me de serveur vCenter ou ESX
coldStandbySettingVMwarePasswordTip=Sp\u00e9cifiez le mot de passe pour le syst\u00e8me vCenter ou ESX Server.
coldStandbySettingEsxNodeTip=Sp\u00e9cifiez les informations sur le serveur vCenter ou ESX. Pour r\u00e9cup\u00e9rer la liste des noeuds ESX, cliquez sur la liste d\u00e9roulante.
coldStandbySettingHyperVProtocolTip=Protocole ^AU_ProductName_AGENT^
coldStandbySettingHyperVUsernameTip=Sp\u00e9cifier le nom d'utilisateur
coldStandbySettingHyperVPasswordTip=Sp\u00e9cifier le mot de passe
coldStandbySettingHyperVHostTip=Sp\u00e9cifiez le nom du serveur Hyper-V sur lequel ^AU_ProductName_AGENT^ est install\u00e9.
coldStandbySettingHyperVPortTip=Num\u00e9ro de port ^AU_ProductName_AGENT^
coldStandbySettingMonitorHostTip=Sp\u00e9cifiez le serveur de surveillance sur lequel ^AU_ProductName_AGENT^ est install\u00e9.
coldStandbySettingVMESXVMDatastoreTip=Cr\u00e9er la machine virtuelle dans le r\u00e9f\u00e9rentiel de donn\u00e9es s\u00e9lectionn\u00e9
coldStandbySettingVMSameDatastoreTip=Tous les disques sources de machines virtuelles seront r\u00e9pliqu\u00e9s dans le m\u00eame r\u00e9f\u00e9rentiel de donn\u00e9es
coldStandbySettingVMDiffDatastoreTip=S\u00e9lectionner un r\u00e9f\u00e9rentiel de donn\u00e9es pour le disque source de la machine virtuelle
coldStandbySettingVMSamePathTip=Tous les disques sources de machines virtuelles seront r\u00e9pliqu\u00e9s au m\u00eame emplacement.
coldStandbySettingVMDiffPathTip=Sp\u00e9cifier l'emplacement du disque source de la machine virtuelle
coldStandbySettingVMSameNetworkTypeTip=Utiliser le m\u00eame NIC pour tous les r\u00e9seaux virtuels
coldStandbySettingVMDiffNetworkTypeTip=Sp\u00e9cifier le NIC pour le r\u00e9seau virtuel
coldStandbySettingVMSameNetworkConnectionTip=Utiliser la m\u00eame connexion r\u00e9seau pour tous les r\u00e9seaux virtuels
coldStandbySettingVMDiffNetworkConnectionTip=Sp\u00e9cifier une connexion r\u00e9seau pour le r\u00e9seau virtuel
coldStandbySettingVMCPUCountTip=Choisir le nombre d'UC pour la machine virtuelle
coldStandbySettingVMMemoryTip=Sp\u00e9cifier la taille de la m\u00e9moire pour la machine virtuelle
coldStandbySettingHeartbeatManualTip=Le moniteur n'a pas allum\u00e9 la machine virtuelle lorsque le signal d'activit\u00e9 de l'ordinateur source n'a pas \u00e9t\u00e9 d\u00e9tect\u00e9.
coldStandbySettingHeartbeatAutoTip=Le moniteur allume automatiquement la machine virtuelle en cas d'absence de signal d'activit\u00e9 de l'ordinateur source.
coldStandbySettingHeartbeatTimeoutTip=Sp\u00e9cifier le d\u00e9lai d'expiration du signal d'activit\u00e9
coldStandbySettingHeartbeatFrequencyTip=Sp\u00e9cifier la fr\u00e9quence des signaux d'activit\u00e9
coldStandbySettingVMResourcePoolTip=Sp\u00e9cifier le pool de ressources de la machine virtuelle


#Cold Standby Setting - VM
coldStandbySettingVMTitle=Machine virtuelle
coldStandbySettingVMDescription=Param\u00e8tres de la machine virtuelle
coldStandbySettingVMAdd=Ajouter
coldStandbySettingVMCPU=Nombre d'UC
coldStandbyMemorySizeLimitHyperV=La quantit\u00e9 de m\u00e9moire sp\u00e9cifi\u00e9e doit \u00eatre un multiple de quatre.
coldStandbyMemorySizeLimitESX=La quantit\u00e9 de m\u00e9moire sp\u00e9cifi\u00e9e doit \u00eatre un multiple de deux.
coldStandbySettingVMMemory=M\u00e9moire
coldStandbySettingVMName=Nom de la machine virtuelle
coldStandbySettingVMNamePrefix=Pr\u00e9fixe du nom de la machine virtuelle
coldStandbySettingVMNetworks=R\u00e9seaux
coldStandbySettingVMRemove=Supprimer
coldStandbySettingVMSetting=Param\u00e8tres de la machine virtuelle
coldStandbySettingVMTitle=Machine virtuelle
coldStandbySettingESXSetting=Param\u00e8tres ESX
coldStandbySettingVMAdapterName=Adaptateur
coldStandbySettingVMAdapterType=Type d'adaptateur
coldStandbySettingVMAdapterConnection=Connect\u00e9 \u00e0
coldStandbySettingSourceDisk=Disque source
coldStandbySettingSourceVolumes=Volumes sources
coldStandbySettingDataStore=R\u00e9f\u00e9rentiel de donn\u00e9es
coldStandbySettingDataStoreLable=R\u00e9f\u00e9rentiel de donn\u00e9es
coldStandbySettingHypervLocation=S\u00e9lectionner un emplacement Hyper-V
coldStandbySettingHypervPath=Chemin
coldStandbySettingHypervPathLabel=Chemin
coldStandbySettingHypervPathInvalid=Le chemin d'acc\u00e8s Hyper-V ne peut pas \u00eatre le m\u00eame que l'emplacement r\u00e9seau.
coldStandbySettingVMFailedToGetAdapter=Echec de l'obtention des informations d'adaptateur r\u00e9seau. Voulez-vous r\u00e9essayer ?
coldStandbySettingVMFailedToGetDisk=Echec de l'obtention des informations de disque d'h\u00f4te. Voulez-vous r\u00e9essayer ?
coldStandbySettingVMDatastore=R\u00e9f\u00e9rentiel de donn\u00e9es de la machine virtuelle
coldStandbySettingVMResourcePool=Pool de ressources
coldStandbySettingVMPanelDatastore=R\u00e9f\u00e9rentiels de donn\u00e9es
coldStandbySettingVMPanelPath=Chemin
coldStandbySettingVMPanelNetwork=R\u00e9seau
coldStandbySettingVMPanelBasic=Param\u00e8tres de base
coldStandbySettingHypervPathBrowse=Parcourir

browseResourcePool=Parcourir les pools de ressources
selectResorucePool=S\u00e9lectionner un pool de ressources
loadingResourcePool=Pool de ressources en cours de chargement
failedLoadResourcePool=Impossible de charger le pool de ressources
noResourcePoolFound=Aucun pool de ressources n'a \u00e9t\u00e9 trouv\u00e9.

coldStandbySettingVMNotice=Remarque : Le nom de la machine virtuelle sera compos\u00e9 du pr\u00e9fixe du nom de la machine virtuelle ajout\u00e9 au nom DNS.
coldStandbySettingVMSameDatastore=Sp\u00e9cifier un r\u00e9f\u00e9rentiel de donn\u00e9es pour tous les disques virtuels
coldStandbySettingVMDiffDatastore=Sp\u00e9cifier un r\u00e9f\u00e9rentiel de donn\u00e9es pour chaque disque virtuel
coldStandbySettingVMSamePath=Sp\u00e9cifiez un chemin pour tous les disques virtuels.
coldStandbySettingVMDiffPath=Sp\u00e9cifier un chemin pour chaque disque virtuel
coldStandbySettingVMButtonAdd=Ajouter
coldStandbySettingVMButtonDel=Supprimer
coldStandbySettingVMSameNetwork=M\u00eame nombre d'adaptateurs r\u00e9seau que la source lors de la derni\u00e8re sauvegarde
coldStandbySettingVMDiffNetwork=Personnalis\u00e9
coldStandbySettingVMDiskDel=S\u00e9lectionnez le disque \u00e0 supprimer.
coldStandbySettingVMNetworkDel=S\u00e9lectionnez l'adaptateur r\u00e9seau \u00e0 supprimer.
coldStandbySettingVMFailedGetInfo=Impossible de r\u00e9cup\u00e9rer les informations sur l'UC et la m\u00e9moire. Cliquez sur Oui pour r\u00e9essayer. Pour annuler, cliquez sur Non.

#Cold Standby setting - IP Setting
coldStandbySettingIPTitle=Propri\u00e9t\u00e9s du protocole Internet (TCP/IP)
coldStandbySettingDynamicIP=Obtenir une adresse IP automatiquement
coldStandbySettingStaticIP=Utiliser l'adresse IP suivante
coldStandbySettingIPAddress=Adresse IP
coldStandbySettingSubnetMask=Masque de sous-r\u00e9seau
coldStandbySettingDefaultGateway=Passerelle par d\u00e9faut
coldStandbySettingDynamicDNS=Obtenir une adresse de serveur DNS automatiquement
coldStandbySettingStaticDNS=Utiliser l'adresse du serveur DNS suivante :
coldStandbySettingPreferredDNS=Serveur DNS favori
coldStandbySettingAlterDNS=Autre serveur DNS
coldStandbySettingInvalidSubnetMask=Le masque de sous-r\u00e9seau saisi n'est pas valide.
coldStandbySettingInvalidIPAddress=Adresse IP non valide
coldStandbySettingIP=IP

#Cold Standby Setting - Email Alert
coldStandbySettingEmailAlertTitle=Alertes par courriel
coldStandbySettingEmailAlertDescription=Envoyer une alerte par courriel en cas de :
coldStandbySettingEmailAlertDeckPanel=Param\u00e8tres des alertes par courriel
coldStandbySettingEmailAlertAutoFailover=Machine virtuelle allum\u00e9e sur l'ordinateur source et configur\u00e9e pour un d\u00e9marrage automatique
coldStandbySettingEmailAlertManualFailover=Machine virtuelle allum\u00e9e sur l'ordinateur source et configur\u00e9e pour un d\u00e9marrage manuel
coldStandbySettingEmailAlertReplicationSpace=Espace de stockage disponible sur la machine virtuelle inf\u00e9rieur \u00e0 
coldStandbySettingEmailAlertButton=Param\u00e8tres de messagerie
coldStandbySettingEmailAlertLicense=Erreur de licence
coldStandbySettingEmailAlertNotReachable=Hyperviseur inaccessible
coldStandbySettingEmailAlertMissHeatbeat=Signal d'activit\u00e9 manquant pour l'ordinateur source
coldStandbySettingEmailAlertProvisionFailure=Echec du d\u00e9marrage de Virtual Standby \u00e0 partir du clich\u00e9 de point de r\u00e9cup\u00e9ration

#Cold Standby Setting - Summary
coldStandbySettingSummaryTitle=R\u00e9capitulatif
coldStandbySettingSummaryDescription=V\u00e9rifiez les param\u00e8tres de la machine virtuelle de secours.
coldStandbySettingStartImmediately=Lancer d'abord la machine virtuelle de secours maintenant
coldStandbySettingStartNext=Lancer d'abord la machine virtuelle de secours \u00e0 la prochaine sauvegarde

replicaJobPhaseStart=En cours de d\u00e9marrage
replicaJobPhasePrepare=Pr\u00e9paration en cours
replicaJobPhaseDataTransfer=Transfert des donn\u00e9es
replicaJobPhaseDataReceiver=R\u00e9ception des donn\u00e9es
replicaJobPhasePostDataTransfer=Donn\u00e9es de post-transfert
replicaJobPhaseCancelling=Annulation
replicaJobPhaseStopping=En cours d'arr\u00eat
replicaJobPhaseExit=Finalisation
replicaJobPhaseSessionStart=D\u00e9marrage de la session
replicaJobPhaseSessionEnd=Finalisation de la session
replicaJobPhaseCreateVM=Cr\u00e9ation de la machine virtuelle
replicaJobPhaseTakeSnapshot=Prise d'un clich\u00e9
replicaJobPhaseUploadMetadata=Chargement des m\u00e9tadonn\u00e9es
replicaJobPhaseGetConnection=Connexion \u00e0
replicaJobPhaseCreateBootableSnapshot=Cr\u00e9ation du clich\u00e9 de d\u00e9marrage
replicaJobConnect=Connexion en cours
replicaSourceSession=Session(s) source(s)

rpsReplicaJobPhaseStart=En cours de d\u00e9marrage
rpsReplicaJobPhasePrepare=Pr\u00e9paration en cours
rpsReplicaJobPhaseReplicate=R\u00e9plication en cours

replicaJobDetailCurrentSession=Point de r\u00e9cup\u00e9ration actuel
replicaJobDetailAllSession=Tous les points de r\u00e9cup\u00e9ration
replicaJobDetailConvertedNum=Nombre de points de r\u00e9cup\u00e9ration convertis
replicaJobSession=Session de la machine virtuelle de secours :
replicaJobSessionsInQueue=Sessions dans la file d'attente :
replicaJobThroughput=D\u00e9bit
replicaJobSessionsPending=Nombre de points de r\u00e9cup\u00e9ration en attente

replicationStatusNotStarted=Inactif
replicationStatusStarting=En cours de d\u00e9marrage
replicationStatusRunning=En cours d'ex\u00e9cution
replicationStatusFailed=Echec

#servers
serverPanelTitle=Sources
serverTableColumnName=Nom du serveur
serverTableColumnHeartBeatStatus=Statut du signal d'activit\u00e9
serverTableColumnLastHeartBeat=Dernier signal d'activit\u00e9
serverTableColumnCopyStatus=Statut de Virtual Standby
serverTableNoServerWarning=Aucune source n'a \u00e9t\u00e9 enregistr\u00e9e.

coldStandbyHeartBeatTitle=Signal d'activit\u00e9
coldStandbyHeartBeatStatus=Statut
coldStandbyHeartBeatLastConnection=Derni\u00e8re connexion
coldStandbyHeartBeatTimeout=D\u00e9lai d'expiration
coldStandbyHeartBeatStatusHealth=Connect\u00e9
coldStandbyHeartBeatStatusBroken=Rompu
coldStandbyHeartBeatPaused=Interrompu
coldStandbyHeartBeatUnRegistered=UnRegistered

coldStandbySnapshotTitle=Clich\u00e9 de point de r\u00e9cup\u00e9ration
coldStandbySnapshotColumnName=Nom
coldStandbySnapshotColumnTime=Date/Heure
coldStandbySnapshotColumnAction=Action
coldStandbySnapshotStartFailoverFailed=Echec du lancement du clich\u00e9 de point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9
coldStandbySnapshotRevertToSnapshot=Voulez-vous \u00e9teindre la machine virtuelle et revenir au clich\u00e9 s\u00e9lectionn\u00e9 ?
coldStandbySnapshotWhetherToStart=Voulez-vous d\u00e9marrer la machine virtuelle \u00e0 l'aide du clich\u00e9 de point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9 ?
coldStandbySnapshotProductionServerRunningQuery=<p>L'ordinateur source est encore en cours d'ex\u00e9cution : si vous activez le clich\u00e9 de point de r\u00e9cup\u00e9ration, il se peut que le m\u00eame nom d'h\u00f4te soit appliqu\u00e9 \u00e0 deux serveurs sur le r\u00e9seau, ce qui pourrait entra\u00eener une erreur grave sur certaines applications.</p> <br/><p>Utilisez l'hyperviseur pour activer la machine virtuelle sans la connecter au r\u00e9seau. Dans l'hyperviseur, modifiez les param\u00e8tres de la machine virtuelle afin de supprimer le NIC, puis d\u00e9marrez la machine virtuelle \u00e0 partir du clich\u00e9 de d\u00e9marrage.</p><br/>Voulez-vous continuer ?
coldStandbySnapshotProvisionDesc=S\u00e9lectionnez un clich\u00e9 de point de r\u00e9cup\u00e9ration et d\u00e9marrez la machine virtuelle.
coldStandbySnapshotDatePicker=Date des clich\u00e9s
coldStandbySnapshotSelectOne=S\u00e9lectionnez un clich\u00e9 de point de r\u00e9cup\u00e9ration \u00e0 provisionner.
coldStandbySettingCheckingLicense=V\u00e9rification de la licence

HeartBeatPropertiesWindowFrequency=Fr\u00e9quence
HeartBeatPropertiesWindowTimeout=D\u00e9lai d'expiration
HeartBeatPropertiesWindowTitle=Propri\u00e9t\u00e9s du signal d'activit\u00e9

#Cold Standby - welcome
coldStandbyWelcomeTitle=Prise en main de ^AU_ProductName_VS_SHORT^
coldStandbyWelcomeExplainTitle=Description d\u00e9taill\u00e9e de ^AU_ProductName_VS_SHORT^
coldStandbyWelcomeFirstVideoTitle=Pr\u00e9sentation de ^AU_ProductName_VS_SHORT^
coldStandbyWelcomeFirstVideoDescription=Cette vid\u00e9o pr\u00e9sente les avantages de ^AU_ProductName_VS_SHORT^ et la proc\u00e9dure \u00e0 suivre pour configurer le serveur ^AU_ProductName_AGENT^.
coldStandbyWelcomeSecondVideoTitle=Utilisation du moniteur ^AU_ProductName_AGENT^
coldStandbyWelcomeSecondVideoDescription=Cette vid\u00e9o explique la proc\u00e9dure de surveillance \u00e0 suivre dans un environnement ^AU_ProductName_AGENT^ standard.

#Cold Standby command result
coldStandbyHeartBeatCommandStartResult=Le job de signal d'activit\u00e9 a d\u00e9marr\u00e9.
coldStandbyHeartBeatCommandPauseResult=Le job de signal d'activit\u00e9 a \u00e9t\u00e9 interrompu.
coldStandbyHeartBeatCommandStopResult=Le job de signal d'activit\u00e9 a \u00e9t\u00e9 arr\u00eat\u00e9.
coldStandbyHeartBeatCommandResumeResult=Le job de signal d'activit\u00e9 a repris.

#Cold Standby task
coldStandbyTaskStartHeartBeat=D\u00e9marrer le signal d'activit\u00e9
coldStandbyTaskStartHeartBeatDescription=
coldStandbyTaskPauseHeartBeat=Interrompre le signal d'activit\u00e9
coldStandbyTaskPauseHeartBeatDescription=
coldStandbyTaskResumeHeartBeat=Reprendre le signal d'activit\u00e9
coldStandbyTaskResumeHeartBeatDescription=
coldStandbyTaskStopHeartBeat=Arr\u00eater le signal d'activit\u00e9
coldStandbyTaskStopHeartBeatDescription=
coldStandbyTaskEnableAutoOfflineCopyDescription=
coldStandbyDisableAutoOfflineCopyDescription=
coldStandbyTaskSettingsDescription=
coldStandbyTaskLogs=Afficher les journaux
coldStandbyTaskLogsDescription=
coldStandbyTaskMergeBoxTitle=Options de reprise
coldStandbyTaskMergeQuestion=Plusieurs sessions de sauvegarde ont \u00e9t\u00e9 trouv\u00e9es. Pour combiner toutes les sessions et convertir la session combin\u00e9e en clich\u00e9 de point de r\u00e9cup\u00e9ration unique, cliquez sur Oui. Pour convertir chaque session individuellement, cliquez sur Non.

vmTypeNA=N/D
vmTypeVMWare=VMware
vmTypeHyperV=HyperV
serverTableColumnVmType=Machine virtuelle

homepageTaskBackup=Sauvegarde
homepageTaskColdStandbyPause=Interrompre
homepageTaskColdStandbyVMAssure=Contr\u00f4ler la qualit\u00e9 des machines virtuelles
homepageTaskMonitor=Moniteur

#Archive Settings Constants
#ArchiveFiltersWindowTitle=Archive Policies
ArchiveFiltersWindowTitle=Plans de copie des fichiers et de suppression des fichiers sources
ArchiveFileCopyFiltersWindowTitle=Plans de copie des fichiers
#ArchiveSourceSelectionLabel=Archive Sources
ArchiveSourceSelectionLabel=Sources de copie des fichiers
fileArchiveSourceSelectionLabel=Sources d'archive de fichier
ArchiveSourcePattern=Vous pouvez utiliser les caract\u00e8res g\u00e9n\u00e9riques * et ? dans les mod\u00e8les de fichiers/dossiers.

ArchivePolicySettingsLabel=Param\u00e8tres de plan de copie des fichiers
AutoResyncFileCopyDestination=Resynchronisation automatique de la destination de copie des fichiers
AutoResyncConfirmationMessage=Les param\u00e8tres de plan de copie des fichiers ont chang\u00e9. Voulez-vous resynchroniser la destination avec ces nouveaux param\u00e8tres ?<br><br>
AutoResyncDescription=<B>Remarque :</B> Si vous s\u00e9lectionnez l'option de resynchronisation automatique, toutes les sources de copie des fichiers seront supprim\u00e9es de la destination en cas de non-correspondance avec les plans de copie des fichiers sp\u00e9cifi\u00e9s.
AutoDeleteFileCopyDeleteFiles=Confirmer
AutoDeleteFileCopyDeleteFilesConfirmation=Voulez-vous \u00e9galement supprimer les fichiers d\u00e9plac\u00e9s depuis la source de copie des fichiers vers la destination (l'option Copier les fichiers - Supprimer les fichiers sources est s\u00e9lectionn\u00e9e) ?
#ArchiveSourceSelectionDescription=Each source has a policy that determines what data to archive
ArchiveSourceSelectionDescription=Tous les param\u00e8tres de copie de fichiers comportent un dossier source et des filtres de fichier/dossier facultatifs. Les filtres de fichier/dossier d\u00e9terminent les informations qui seront copi\u00e9es. Un fichier sera copi\u00e9 \u00e0 l'emplacement de destination s'il correspond \u00e0 au moins un filtre.
fileArchiveSourceSelectionDescription=Tous les param\u00e8tres d'archivage de fichiers comportent un dossier source et des filtres de fichier/dossier facultatifs. Les filtres de fichier/dossier d\u00e9terminent les informations qui seront copi\u00e9es. Un fichier sera copi\u00e9 \u00e0 l'emplacement de destination s'il correspond \u00e0 au moins un filtre.
#ArchiveFilesLabel=Archive
ArchiveFilesLabel=Copie des fichiers
ArchiveFilesLabelWithSource=Source de copie des fichiers
ArchiveFilesLabelDelete = Source d'archive de fichier
ArchiveFilesLabelSource = Suppression/Copie de fichiers
ArchiveFilesDescription=Les fichiers sources seront supprim\u00e9s apr\u00e8s la copie des fichiers s\u00e9lectionn\u00e9s vers la destination.
addFileSourceLabel=Ajouter une source de fichiers
#ArchiveAfterBackupLabel=This enables the archive job to run after the specified number of ^AU_ProductName_AGENT^ backups are performed (full, incremental or verify, only).
ArchiveAfterBackupLabel=Le job de copie des fichiers sera ex\u00e9cut\u00e9 suite au nombre de sauvegardes ^AU_ProductName_AGENT^ sp\u00e9cifi\u00e9 (compl\u00e8tes, incr\u00e9mentielles ou par v\u00e9rification, uniquement).
ArchiveFileCopyLabel=Copie des fichiers
ArchiveFileCopyDescription=Les fichiers sources seront copi\u00e9s vers la destination.
ArchiveFiltersLabel=Filtres de la source

ArchiveFileSizeFiltersLabel=Filtre de taille de fichier
#ArchiveFileSizeFiltersDescription=The file size filter lets you specify and limit the source data to be archived based on the size of the file.
ArchiveFileSizeFiltersDescription=Le filtre de taille de fichier permet de sp\u00e9cifier et de limiter les donn\u00e9es sources \u00e0 copier selon la taille du fichier.
ArchiveFilterFileSizeLabel=Filtrer par taille de fichier
ArchiveFileAgeFiltersLabel=Filtre d'anciennet\u00e9 de fichier
#ArchiveFileAgeFiltersDescription=The file age filters let you specify and limit the source data to be archived based on the age of the file.
ArchiveFileAgeFiltersDescription=Les filtres d'anciennet\u00e9 de fichier permettent de sp\u00e9cifier et de limiter les donn\u00e9es sources \u00e0 copier selon l'anciennet\u00e9 du fichier.
ArchiveCriteriaLabel=Crit\u00e8res
SelectFiltersLabel=S\u00e9lectionner les filtres
#Archived=archived
Archived=Fichier copi\u00e9
Copied=copi\u00e9

ArchiveFileAccessedFilterLabel=Acc\u00e8s aux fichiers ant\u00e9rieur \u00e0
ArchiveFileModifiedFilterLabel=Modification des fichiers ant\u00e9rieure \u00e0
ArchiveFileCreatedFilterLabel=Cr\u00e9ation des fichiers ant\u00e9rieure \u00e0

ArchiveFileVersionsLabel=Versions de fichiers
#ArchivedFileVersionCountLabel=Archived File Versions
ArchivedFileVersionCountLabel=Versions de fichiers copi\u00e9es
#ArchivedFileVersionCountDescription=The number of archived file versions that ^AU_ProductName_AGENT^ will retain at the specified destination. After this number is exceeded, the oldest archived file is no longer retained. The range of archived file versions that can be maintained is 1 to 100.

purgeLabelScheduleDescription=Sp\u00e9cifiez la date et l'heure de d\u00e9but planifi\u00e9es pour le job de purge.
ArchiveSource=Source
#ArchivePolicy=Archive Policy
ArchivePolicy=Plan de copie des fichiers
ArchivePolicyType=Type de plan
#Nopoliciesbeenconfigured=No archive policies have been configured
Nopoliciesbeenconfigured=Tous les fichiers seront inclus puisqu'aucun filtre n'a \u00e9t\u00e9 configur\u00e9.
ArchiveAddSource=Ajouter
#ArchiveAddSourceTooltip=Add the selected source and policies to the archive job (from backed up volumes).
ArchiveAddSourceTooltip=Ajouter la source et les plans s\u00e9lectionn\u00e9s au job de copie des fichiers (\u00e0 partir des volumes sauvegard\u00e9s)
ArchiveRemoveSource=Supprimer
#ArchiveRemoveSourceTooltip=Remove the selected source and policies from the archive job.
ArchiveRemoveSourceTooltip=Supprimer la source et les plans s\u00e9lectionn\u00e9s du job de copie des fichiers
ArchiveModifySource=Modifier
#ArchiveModifySourceTooltip=Modify the selected source and plans for the archive job.
ArchiveModifySourceTooltip=Modifier la source et les plans s\u00e9lectionn\u00e9s pour le job de copie des fichiers
ArchiveSchedule=Planification
ArchiveAfterBackupLabelText=Ce job de copie des fichiers sera ex\u00e9cut\u00e9 \u00e0 l'issue des sauvegardes sp\u00e9cifi\u00e9es.
ArchiveAfterBackupNumber=Nombre de sauvegardes
ArchiveAdvanced=Options avanc\u00e9es
ArchiveIfEnableCatalog=L'activation de la copie des fichiers requiert l'activation de la g\u00e9n\u00e9ration d'un catalogue de syst\u00e8me de fichiers. Voulez-vous activer la copie des fichiers ?
#ArchiveCanNotEnableFileCopy=Catalog is needed for file copy to succeed but catalog for all the source volumes you select can not be generated. File copy will be disabled. 
ArchiveCanNotEnableFileCopy=La copie des fichiers ne prend pas en charge tous les volumes sources s\u00e9lectionn\u00e9s. En cons\u00e9quence, la copie des fichiers sera d\u00e9sactiv\u00e9e.
#NumberOfBackupsTooltip=Number of ^AU_ProductName_AGENT^ backups after which the archive job will run.
NumberOfBackupsTooltip=Nombre de sauvegardes ^AU_ProductName_AGENT^ requises avant l'ex\u00e9cution du job de copie des fichiers

ArchiveDestination=Destination
ArchiveSyncJob=Synchronisation
ArchiveLastSyncDate=Obtenir la date et l'heure de la derni\u00e8re synchronisation
BrowseExisting=Parcourir les donn\u00e9es existantes
#ArchiveToLocalDriveTitle=Archive to a local or network drive
ArchiveToLocalDriveTitle=Copie des fichiers sur un lecteur r\u00e9seau ou local
#ArchiveToCloud=Archive to Cloud
ArchiveToCloud=Copie des fichiers dans le cloud
ArchiveToCloudConfigureTitle=Configurer
ArchiveToCloudConfigureTooltip=Configurer les param\u00e8tres du cloud
ArchiveCloudConfigTitle=Configuration du cloud
SelectCloudCertificateTooltip=Rechercher et s\u00e9lectionner le certificat valide pour le fournisseur de services cloud
SelectVendorCertificateTooltip=Indiquez le mot de passe du certificat du fournisseur.
SelectVendorHostNameTooltip=Indiquez le nom d'h\u00f4te du fournisseur.
SelectVendorPortTooltip=Indiquez le port du fournisseur.
EnterValidRetentionMessage=Fournissez un nombre de versions de fichiers valides \u00e0 conserver.
EnterFullPathForCloudCertificateTooltip=Indiquez le chemin complet au certificat du cloud.
#EnterFullPathForArchiveLocationTooltip=Please provide the full path to the location where you want to archive the specified source data.
EnterFullPathForArchiveLocationTooltip=Indiquez le chemin complet de l'emplacement pour la copie des donn\u00e9es sources sp\u00e9cifi\u00e9es.
#EnterFullPathForArchiveSourceTooltip=Please provide the full path of the archive source data.
EnterFullPathForArchiveSourceTooltip=Indiquez le chemin complet des donn\u00e9es sources \u00e0 copier.
#EnterFullPathForArchiveDestinationTooltip=Please provide the full path of the archive destination.
EnterFullPathForArchiveDestinationTooltip=Indiquez le chemin complet de la destination pour la copie des fichiers.
EnterFullPathForCopy=Fournissez le chemin complet de la destination de copie.
CloudVendorTypeToolTip=S\u00e9lectionner le type de fournisseur de services cloud
CloudVendorURL=Terminal de stockage
CloudAccessKey=ID de cl\u00e9 d'acc\u00e8s
CloudAccessKeyTooltip=Cl\u00e9 d'acc\u00e8s du fournisseur
CloudSecretKey=Cl\u00e9 d'acc\u00e8s secr\u00e8te
CloudSecretKeyTooltip=Cl\u00e9 d'acc\u00e8s secr\u00e8te du fournisseur
EucalyptusCloudSecretKeyTooltip=Cl\u00e9 secr\u00e8te du fournisseur
CloudBucketName=Nom du compartiment
CloudBucketNameTooltip=Nom du compartiment du fournisseur
CloudRegionNameTooltip=R\u00e9gion du compartiment du fournisseur
cloudBucketsRetreived=Compartiments r\u00e9cup\u00e9r\u00e9s
cloudContainersRetreived=Conteneurs r\u00e9cup\u00e9r\u00e9s
cloudRegion=R\u00e9gion du compartiment
cloudRegionTooltip=S\u00e9lectionnez une r\u00e9gion valide.
cloudTestConnectionLabel=Tester la connexion
refreshLabel=Pour charger les compartiments existants, cliquez sur Actualiser.
cloudTestConnectionToolTip=Cliquez pour tester la connexion au cloud.
cloudAddBucketToolTip=Ajouter un nouveau compartiment
azureAccountName=Nom du compte
azureAccountNameToolTip=Nom du compte du fournisseur
azureSecretKey=Cl\u00e9 secr\u00e8te
azureSecretKeyToolTip=Cl\u00e9 secr\u00e8te du fournisseur
azureRefreshLabel=Pour charger les conteneurs existants, cliquez sur Actualiser.
azureRefreshContainers=Actualiser les conteneurs

azureContainer=Conteneur
azureAddNewContainer=Ajouter un nouveau conteneur
azureLoadingContainers=Chargement des conteneurs
azureContainerTooltip=Nom du conteneur du fournisseur
azureArchiveContainerLabel=Remarque : Le nom de conteneur contiendra le pr\u00e9fixe '
azureContainerName=Nom du conteneur

CloudEucalyptusQueryId=ID de la requ\u00eate
CloudEucalyptusSecretKey=Cl\u00e9 secr\u00e8te
CloudEucalyptusQueryIdTooltip=ID de la requ\u00eate
eucalyptusURLFormat=Indiquez l'URL du fournisseur au format :<BR> http://[nom du serveur]:8773/services/Walrus.

cloudArchiveBucketLabel=Remarque : Le nom de compartiment contiendra le pr\u00e9fixe '
cloudHostName=[nom d'h\u00f4te de l'agent]
cloudArchiveBucketExtentionLabel=-'
cloudConnectionHeading=Param\u00e8tres de connexion
cloudAdvancedHeading=Options avanc\u00e9es
cloudLoadingRegion=Chargement de la r\u00e9gion
cloudHostNameNotFound=Echec de l'ajout du compartiment, car le nom d'h\u00f4te ne peut pas \u00eatre r\u00e9cup\u00e9r\u00e9. Veuillez r\u00e9essayer.
cloudLoadingBuckets=Chargement des compartiments
cloudConnectionAvailable=Connexion disponible
cloudConnectionNotAvailable=Connexion non disponible. Pour plus d'informations, consultez les fichiers journaux.
cloudRegionsNotFound=Une erreur s'est produite lors de la r\u00e9cup\u00e9ration des r\u00e9gions du compartiment.\nVous ne pouvez pas ajouter de compartiment maintenant.\nR\u00e9essayez ult\u00e9rieurement.
cloudValidatingAndCreatingBucket=Validation et cr\u00e9ation du compartiment
cloudValidatingAndCreatingContainer=Validation et cr\u00e9ation d'un conteneur
cloudBucketNameInvalid=Nom de compartiment non valide
cloudSkewError=La diff\u00e9rence entre l'heure et la date de la demande et l'heure et la date actuelles du serveur est trop grande. V\u00e9rifiez les param\u00e8tres d'heure et de date de l'ordinateur.
cloudTooManyBuckets=Vous essayez de cr\u00e9er un nombre de compartiments sup\u00e9rieur au maximum d\u00e9fini pour ce compte. 
cloudNoBucketsRetreived=Aucun compartiment n'a \u00e9t\u00e9 trouv\u00e9 pour la r\u00e9cup\u00e9ration.
cloudNoContainersRetreived=Aucun conteneur ne doit \u00eatre r\u00e9cup\u00e9r\u00e9.
cloudLoadingRegions=Chargement des r\u00e9gions
RrsLable=Activer la r\u00e9duction de l'espace de stockage des donn\u00e9es redondantes
CloudAccountName=Nom du compte
CloudAccesskey=Cl\u00e9 d'acc\u00e8s 

cloudBucketNameInvalidSpecialChar=Nom de compartiment non valide : le nom du compartiment ne peut pas contenir de majuscules, ni de caract\u00e8res sp\u00e9ciaux autres que le point (.) et le tiret (-). Il ne doit pas se terminer par un point ou un tiret.
cloudBucketNameInvalidLength=Nom de compartiment non valide. La longueur du nom du compartiment doit \u00eatre comprise entre 3 et 63 caract\u00e8res.\t\t\t
cloudBucketNameInvalidAdjPeriods=Nom de compartiment non valide : le nom du compartiment ne peut pas contenir deux caract\u00e8res sp\u00e9ciaux contigus [(.) ou (-)].
cloudBucketNameInvalidIPFormat=Nom de compartiment non valide : le nom du compartiment ne peut pas \u00eatre au format d'adresse IP.


azureBucketNameInvalidSpecialChar=Nom de conteneur non valide. Le nom du conteneur ne peut pas contenir de majuscules, ni de caract\u00e8res sp\u00e9ciaux autres que le tiret (-). Il ne peut pas se terminer par un tiret.
azureBucketNameInvalidLength=Nom de conteneur non valide. La longueur du nom du conteneur doit \u00eatre comprise entre 3 et 63 caract\u00e8res.\t\t\t
azureBucketNameInvalidAdjPeriods=Nom de conteneur non valide. Le nom du conteneur ne peut pas contenir deux caract\u00e8res sp\u00e9ciaux contigus (-).
azureBucketNameInvalidIPFormat=Nom de conteneur non valide. Le nom du conteneur ne peut pas \u00eatre au format d'adresse IP.


EncryptionPassword=Mot de passe de chiffrement
ConfirmPassword=Confirmer le mot de passe
confirmEncryptionPassword=Confirmer le mot de passe de chiffrement

refreshBucketsToolTip=Actualiser les compartiments

#File Archive
path=Chemin
filters=Filtres

#CACloud
CACloudhomepageTasksRestoreDescription=Restaurer les \u00e9l\u00e9ments de fichiers/dossiers/courriels
ArchiveToCACloud=Copie des fichiers sur le cloud CA (avec Windows Azure)
CACloudConfigTitle=Configuration de l'emplacement de stockage cloud CA
CACloudLogin=Obtenir une nouvelle <br> cl\u00e9 de stockage
CACloudLoginDescription=Pour obtenir une nouvelle cl\u00e9 de stockage, s\u00e9lectionnez Obtenir une nouvelle cl\u00e9 de stockage.
CACloudLoginTooltip=Obtenir les informations de cl\u00e9s de stockage \u00e0 partir du cloud CA
CACloudStorageKey=Cl\u00e9 de stockage
CACloudStorageKeyTooltip=Fournissez une cl\u00e9 de stockage de fournisseur de services cloud.
CACloudComputerName=Nom d'h\u00f4te
NoComputerNameMessage=Aucun h\u00f4te sur ce compte
CACloudComputerNameTooltip=Nom d'h\u00f4te ^AU_ProductName_AGENT^ 
CACloudRefreshNamesToolTip=Actualiser les noms
CACloudRegion=R\u00e9gion
CACloudRegion_NorthCentralUS=Etats-Unis du Nord, Centre
CACloudRegion_SouthCentralUS=Etats-Unis du Sud, Centre
CACloudRegion_EastAsia=Asie de l'Est
CACloudRegion_NorthEurope=Europe du Nord
CACloudRegion_SoutheastAsia=Asie du Sud-Est
CACloudRegion_WestEurope=Europe de l'Ouest
CACloudRegionTooltip=Fournir l'emplacement de la r\u00e9gion de cloud CA
CACloudSelectRegionMessage=Fournissez une r\u00e9gion valide.
CACloud=Stockage dans le cloud CA
CACloudLabel=Cloud CA
EnterValidStorageKeyMessage=Entrez une cl\u00e9 de stockage valide. Longueur maximale : 256 caract\u00e8res.
ArchiveToCACloudConfigureTooltip=Configurer les param\u00e8tres de cloud CA
CACloudInvalidStorageKey=Cl\u00e9 de stockage non valide
CACloudStorageUsageReport=Rapport d'utilisation du stockage dans le cloud
RetrieveAccountInformation=R\u00e9cup\u00e9rer les informations de compte
RetrievingAccountInformation=R\u00e9cup\u00e9ration des informations de compte...
UserInformation=Informations d'utilisateur
AccountType=Type de compte
AccountName=Nom du compte
EmailAddress=Adresse \u00e9lectronique
StorageUsage=Utilisation du stockage
CACloudUserNameEmptyText=Cliquez sur Modifier...
CACloudUserNameTooltip=Pour v\u00e9rifier les informations d'identification, cliquez sur Modifier. 
CACloudUserPwdWindowHead=V\u00e9rifier les informations d'identification
ValidateCredentialsFromCACloud=V\u00e9rification \u00e0 partir du cloud CA...
CACloudInvalidCredentials=Fournir des informations d'identification valides
CACloudEdit=Modifier
CACloudEditTooltip=Modifier les informations d'identification pour la connexion au cloud CA
CACloudArchiveSet=Ensemble d'archives
CACloudArchiveSetTooltip=Vous pouvez indiquer plusieurs destinations. L'ensemble d'archives permet de sp\u00e9cifier la destination actuellement utilis\u00e9e.
CACloudSelectArchiveSetMessage=Fournissez un ensemble d'archives valide. La longueur maximum est de 20 caract\u00e8res sans espace au d\u00e9but ni \u00e0 la fin.
CACloudLoadingArchiveSet=Chargement de l'ensemble d'archives
Subscription=Abonnement
RefreshRegionTooltip=Actualiser la r\u00e9gion \u00e0 partir du cloud CA
RefreshRegionMessage=Cliquez sur le bouton Actualiser pour mettre \u00e0 jour la r\u00e9gion en premier \u00e0 partir du cloud CA.
ValidateSubscriptionTooltip=V\u00e9rifier votre abonnement
ValidateSubscriptionMessage=Cliquez sur le bouton Valider pour valider d'abord votre abonnement.
ValidateSubscriptionFromGeminarePortal=V\u00e9rification \u00e0 partir du portail Geminare...
EnterValidUserNameMessage=Entrez un nom d'utilisateur valide.
GeminarePortal=Portail arcserve On Demand
SetSubscriptionMessage=D\u00e9finissez d'abord les param\u00e8tres d'abonnement.

#selectArchiveLocation=Select Archive Location
selectArchiveLocation=S\u00e9lectionner l'emplacement du fichier
selectCloudCertificatePath=S\u00e9lectionner le certificat du cloud
#selectArchiveDestinationPath=Select Archive destination
selectArchiveDestinationPath=S\u00e9lectionner la destination du fichier
GlobalFiltersTitle=Filtres globaux
#GlobalOptionsDescription=Global filters that will be applied for all policies of archive jobs
GlobalOptionsDescription=Filtres globaux \u00e0 appliquer \u00e0 tous les plans de jobs de copie des fichiers
ExcludesystemfilesTitle=Exclure les fichiers syst\u00e8me
#ExcludeSystemFilesTooltip=Excludes all system files from archive jobs
ExcludeSystemFilesTooltip=Exclut tous les fichiers syst\u00e8me des jobs de copie de fichiers.
ExcludeapplicationfilesTitle=Exclure les fichiers d'application
#ExcludeAppFilesTooltip=Excludes all application files from archive jobs
ExcludeAppFilesTooltip=Exclut tous les fichiers d'application des jobs de copie de fichiers.
#archiveSettingsMaskText=Saving archive settings...
archiveSettingsMaskText=Enregistrement des param\u00e8tres de copie des fichiers...

#jobMonitorPhaseArchiveStartBackup=Starting archive
jobMonitorPhaseArchiveStartBackup=Lancement de la copie des fichiers
jobMonitorPhaseArchiveStartDelete=D\u00e9but de la suppression des copies de fichiers
#jobMonitorPhaseArchiveReplicatingVolumes=Archiving data
jobMonitorPhaseArchiveReplicatingVolumes=Copie des donn\u00e9es des fichiers en cours
#ArchiveEnableEncryptionDescription=Enable encryption to protect the archived data
ArchiveEnableEncryptionDescription=Activer le chiffrement
settingsLabelPerformance=Utilisation de l'espace de destination
ArchiveAdvancedsettingsPerformanceDescription=Pour contr\u00f4ler la quantit\u00e9 d'espace utilis\u00e9e sur la destination, utilisez le curseur. Plus la valeur s\u00e9lectionn\u00e9e est \u00e9lev\u00e9e, plus la destination recevra d'E/S. Plus la valeur s\u00e9lectionn\u00e9e est r\u00e9duite, moins la destination recevra d'E/S (plage [0-100])
#MaxFileVersionsDesription=The maximum number of file versions retained and stored at the archive destination. After this number is exceeded, the earliest (oldest) version will be discarded, allowing you to always maintain the specified number of stored versions. This only applies to data copied using the File Copy option
MaxFileVersionsDesription=Il s'agit du nombre maximum de versions de fichiers conserv\u00e9es et stock\u00e9es sur la destination de copie des fichiers. Au-del\u00e0 de ce nombre, la premi\u00e8re version (la plus ancienne) sera supprim\u00e9e : vous pourrez ainsi conserver le nombre de versions stock\u00e9es sp\u00e9cifi\u00e9. Cela s'applique uniquement aux donn\u00e9es copi\u00e9es via l'option Copie des fichiers. 
ArchiveSettingsButtonPreview=Aper\u00e7u
ArchiveCreationDateColumnTitle=Date de cr\u00e9ation
ArchiveAccessedDateColumnTitle=Date d'acc\u00e8s
ArchiveFileSizeOperatorlessthan=inf\u00e9rieur \u00e0
ArchiveFileSizeOperatorgreaterthan=sup\u00e9rieur \u00e0
ArchiveFileSizeOperatorbetween=entre

ArchiveFiltersVariableColumn=Variable
ArchiveFiltersValueColumn=Valeur
ArchiveFilterInclude=Inclure
ArchiveFilterExclude=Exclure

fileRetentionLabel=Conserver le fichier si l'une des conditions suivantes est true
fileCreatedWithinLabel=Conserver les fichiers copi\u00e9s au cours du dernier
fileVersionLessThanLabel=Version de fichier inf\u00e9rieure \u00e0
filesRetentionHeader=Conservation des fichiers
invalidFilesRetentionMsg=Valeur de conservation des fichiers non valide

ArchiveFilePattern=Mod\u00e8le de fichier
ArchiveFolderPattern=Mod\u00e8le de dossier
RetentionTimeLabel=Dur\u00e9e de conservation
#RetentionTimeDescription=Specifies the amount of time that stored data will be retained at the destination. At the end of this retention time, the stored data will be purged from the destination. This only applies to data archived (moved) using the Archive plan.
RetentionTimeDescription=Sp\u00e9cifie la dur\u00e9e de stockage des donn\u00e9es sur la destination. Une fois cette dur\u00e9e d\u00e9pass\u00e9e, les donn\u00e9es stock\u00e9es seront purg\u00e9es (uniquement pour les donn\u00e9es copi\u00e9es (d\u00e9plac\u00e9es) au moyen du plan Copier les fichiers - Supprimer les fichiers sources).
#ArchiveDestinationDescription=Specify the location to where the archived data will be moved
ArchiveDestinationDescription=Sp\u00e9cifiez l'emplacement vers lequel les donn\u00e9es seront copi\u00e9es.
SelectPolicyToDelete=S\u00e9lectionnez la source \u00e0 supprimer.
SelectPolicyToConfigure=S\u00e9lectionnez la source \u00e0 modifier.
#ArchiveSourceisNotBackupVolumeMessage=Selected source cannot be archived as it is not part of D2D backups. Please select valid source
ArchiveSourceisNotBackupVolumeMessage=S\u00e9lectionnez une source valide de copie des fichiers parmi les volumes de sauvegarde s\u00e9lectionn\u00e9s. 
#SourceNotExistMessage=Source does not exist. Please provide a valid source.
SourceNotExistMessage=Echec de la validation de la source de copie des fichiers. Le chemin d'acc\u00e8s sp\u00e9cifi\u00e9 est introuvable.
SourceCannotBeFileMessage=La source ne peut pas \u00eatre un fichier. Fournissez une source valide.
#ArchiveDestinationCannotbeSourceMessage=Archive source volume cannot be selected for archive destination. Please provide valid destination. 
ArchiveDestinationCannotbeSourceMessage=Vous ne pouvez pas s\u00e9lectionner un volume source de copie des fichiers en tant que destination pour la copie des fichiers. Indiquez une destination valide.

#Archive Default Filters
CustomFilterDisplayText=S\u00e9lectionnez cette option pour ajouter des filtres personnalis\u00e9s.
AllFiles=Tous les fichiers (*;*.*)
AudioFiles=Fichiers audio (*.wav;*.mp3;*.rm;*.ram;*.rma;*.wma;)
ExecutableFiles=Fichiers ex\u00e9cutables (*.exe;*.com;*.sys;*.dll;*.ocx;*.386;*.vxd;*.cmd;*.vbs;*.js;*.jar;*.ps1;*.psc1;*.ps1xml;*.scr;*.bat)
HelpFiles=Fichiers d'aide (*.hlp;*.chm;)
HyperVFiles=Fichiers Hyper-V (*.vhd;*.avhd;*.vsv;)
ImageFiles=Fichiers image (*.jpg;*.jpeg;*.bmp;*.gif;*.png;*.tiff;*.tif;*.mdi;*.eml;*.jfif)
InternetFiles=Fichiers Internet (*.css;*.dlm;*.323;*.htm;*.html;)
OfficeFiles=Fichiers Office (*.txt;*.rtf;*.doc;*.xls;*.ppt;*.pps;*.docx;*.xlsx;*.pptx;*.ppsx;*.mdb;*.mht;*.mpp;*.mpw;*.mpx;*.msg;*.pdf;*.vsd;*.xps)
SQLFiles=Fichiers SQL (*.sdf;*.sql;*.sqlce;*.bcp;*.dri;*.ftx;*.idx;*.ldf;*.mdx;*.ndf;*.prc;*.pre;*.rdl;*.rll;*.sch;*.tdf;*.trg;*.trn;*.wrk;*.xmla;*.xpp;*.msf;)
TempFiles=Fichiers temporaires (*.tmp;*.temp;)
VideoFiles=Fichiers vid\u00e9o (*.avi;*.mpg;*.rmvb;*.rm;*.wmv;*.wm;*.wmx;*.swf;*.mp4;*.asf;*.asx;)
VMWareFiles=Fichiers VMware (*.vmxa;*.vmac;*.vmba;*.vmt;*.vmtm;*.vmx;*vmhf;*.vmhr;*.vmsn;*.sv2i;*.vmdk;*.vmc;*.nvram;*.vmem;*.lck;*.vmss;)
ZipFiles=Fichiers ZIP (*.bz;*.bz2;*.gz;*.cab;*.img;*.iso;*.lzh;*.rar;*.taz;*.tbz;*.tbz2;*.tgz;*.tz;*.zip;)

ArchivePoliciesNote=Remarque : Tenez compte des points suivants.
ArchiveappliesExcludebeforeIncludepoliciesMessage=- ^AU_ProductName_AGENT^ applique les plans d'exclusion avant les plans d'inclusion.
ArchiveappliesANDforCriteriaMessage=- ^AU_ProductName_AGENT^ applique les plans de taille et d'anciennet\u00e9 des fichiers sous forme d'op\u00e9ration AND.

FilesSizeCriteriaName=Taille de fichier
FilesNotAccessedCriteriaName=Acc\u00e8s aux fichiers ant\u00e9rieur \u00e0
FilesNotModifiedCriteriaName=Modification des fichiers ant\u00e9rieure \u00e0
FilesNotCreatedCriteriaName=Cr\u00e9ation des fichiers ant\u00e9rieure \u00e0

#CloudConfig errorMessages
EnterValidURLMessage=Entrez une URL de fournisseur valide. Longueur maximale : 256 caract\u00e8res.
EnterValidAccessKeyMessage=Entrez une cl\u00e9 d'acc\u00e8s de fournisseur valide. Longueur maximale : 256 caract\u00e8res.
EnterValidQueryIdMessage=Entrez un ID de requ\u00eate valide. Longueur maximale : 256 caract\u00e8res.
EnterValidSecretKeyMessage=Entrez une cl\u00e9 d'acc\u00e8s secr\u00e8te de fournisseur valide. Longueur maximale : 256 caract\u00e8res.
EucalyptusEnterValidSecretKeyMessage=Entrez une cl\u00e9 secr\u00e8te valide. Longueur maximale : 256 caract\u00e8res.
EnterValidBucketKeyMessage=Entrez un nom de compartiment valide. Longueur maximale : 256 caract\u00e8res.
EnterValidProxyServerMessage=Entrez un nom de serveur proxy valide. Longueur maximale : 256 caract\u00e8res.
EnterValidProxyServerPortMessage=Entrez un port de serveur proxy valide.
EnterValidProxyUsernameMessage=Entrez un nom d'utilisateur de proxy valide. Longueur maximale : 256 caract\u00e8res.
EnterValidProxyPasswordMessage=Entrez un mot de passe de proxy valide. Longueur maximale : 256 caract\u00e8res.
SelectBucketMessage=Entrez un nom de compartiment valide. Longueur maximum : 40 caract\u00e8res.
SelectRegionMessage=S\u00e9lectionnez une r\u00e9gion de compartiment valide.


EnterValidAccountNameMessage=Entrez un nom de compte de fournisseur valide. Longueur maximale : 256 caract\u00e8res.
SelectContainerMessage=Entrez un nom d'utilisateur de conteneur valide. Longueur maximum : 40 caract\u00e8res.



#Restore Browse
#BrowseArchivesLabel=Browse Archives:
BrowseArchivesLabel=Source de restauration :
FileCopyLocation=Emplacement de copie des fichiers :
ChangeDestinationMessage=Modifier la destination

#restore search
#ArchiveRestoreSearchCatalogError=An error occurred while searching archives
ArchiveRestoreSearchCatalogError=Une erreur s'est produite lors de la recherche des copies de fichiers.

ArchiveScheduleUnit=Sauvegarde(s)
#BrowseArchiveTooltip=Browse for a Archive location
BrowseArchiveTooltip=Rechercher un emplacement de copie des fichiers
#BrowseArchiveSourceTooltip=Browse for Archive source location
BrowseArchiveSourceTooltip=Rechercher l'emplacement source de copie des fichiers
#BrowseArchiveDestinationTooltip=Browse for Archive destination
BrowseArchiveDestinationTooltip=Rechercher la destination de copie des fichiers
BrowseCopyDestinationTooltip=Rechercher la destination de copie
ArchiveChangeDestinationButton=Ajouter
ArchiveChangeDestinationButtonTooltip=Cliquez sur le bouton Ajouter pour ajouter l'emplacement de copie des fichiers.
BrowseFileCopiesNodeLabel=Copies de fichiers \u00e0 partir du n\u0153ud 

jobMonitorPhaseArchiveCatalogJobStart=Lancement de la synchronisation du catalogue de copie des fichiers...
jobMonitorPhaseArchiveUpdateCatalog=Synchronisation du catalogue de copies des fichiers...
jobMonitorPhaseArchiveCatalogPhaseEnd=Fin du job de catalogage de copie des fichiers

LocalornetworkdriveLabel=Lecteur r\u00e9seau ou local
cloudLabel=Cloud
#ArchiveLocationLabel=Archive location
ArchiveLocationLabel=Emplacement de copie des fichiers
SpaceSavedMessage=Espace \u00e9conomis\u00e9 sur la source
LoadingBackedUpVolumesMessage=Veuillez patienter pendant le chargement des volumes s\u00e9lectionn\u00e9s pour la sauvegarde...
#LoadingArchiveDestinationDetailsMessage=loading archive destination details
LoadingArchiveDestinationDetailsMessage=Chargement des informations de destination de copie des fichiers...
#LoadingArchivedDataMessage=loading archived data information
LoadingArchivedDataMessage=Chargement des informations de donn\u00e9es de copie des fichiers...
LoadingbackupVolumesinformationMessage=Chargement des donn\u00e9es de volumes de sauvegarde...
ValidatingArchiveSourceMessage=Echec de la validation de la source. Erreur :
ValidatingArchiveActualSourcePathMessage=Echec de la r\u00e9solution du lien symbolique \u00e0 l'emplacement source de copie de fichiers r\u00e9el


#scheduled export
scheduledExportSettings=Copier les points de r\u00e9cup\u00e9ration
CopySettings=Param\u00e8tres de copie
EnableScheduledExport=Activer la copie des points de r\u00e9cup\u00e9ration
ExportAfter=Ce job de copie des points de r\u00e9cup\u00e9ration sera ex\u00e9cut\u00e9 d\u00e8s que les sauvegardes sp\u00e9cifi\u00e9es seront termin\u00e9es.
Backups=sauvegarde(s)
Destination=Destination
Keep=Sp\u00e9cifier le nombre de points de r\u00e9cup\u00e9ration copi\u00e9s \u00e0 conserver
RecoveryPoints=point(s) de r\u00e9cup\u00e9ration
Format=Compression
settingsNoCompressionVHD=Aucune compression - Disque dur virtuel
exportIntervalTooLow=Intervalle de copie minimum : 1
scheduledExportSettingsDestinationCannotBeBlank=Sp\u00e9cifiez une destination de copie.
scheduledExportSettingsDestinationError=Sp\u00e9cifiez un chemin d'acc\u00e8s valide pour la destination de la copie de r\u00e9cup\u00e9ration.
keepRecoveryPointsCountTooLow=Nombre minimum de points de r\u00e9cup\u00e9ration \u00e0 conserver : 1
scheduledExportToolTipRecoveryPoint=Il s'agit du nombre de points de r\u00e9cup\u00e9ration copi\u00e9s et conserv\u00e9s par ^AU_ProductName_AGENT^. Au-del\u00e0 de ce nombre, les copies les plus anciennes des points de r\u00e9cup\u00e9ration ne seront pas conserv\u00e9es. 
scheduledExportToolTipBackupNumber=Ce champ permet de sp\u00e9cifier le nombre de jobs de sauvegarde r\u00e9ussis devant \u00eatre termin\u00e9s avant l'ex\u00e9cution du job suivant de copie des points de r\u00e9cup\u00e9ration.
scheduledExportToolTipPassword=Indiquez le mot de passe de chiffrement des donn\u00e9es.
scheduledExportToolTipRePassword=Pour valider, entrez de nouveau le mot de passe.
settingCopyDestSameBkDestErr=La destination de copie doit \u00eatre diff\u00e9rente de la destination de sauvegarde.

ArchiveCloudConnectionAvailableMessage=La connexion au cloud est disponible.
ArchiveCloudConnectionNotAvailableMessage=Connexion non disponible. Pour plus d'informations, consultez les fichiers journaux.

#ArchiveToCloudErrors
cloudBucketVerificationFailed=Echec de la v\u00e9rification et de la cr\u00e9ation du compartiment
cloudTestConnectionMessage=Test de la connexion au cloud
cloudGlErrCppException=Une erreur interne s'est produite. R\u00e9essayez.
cloudGlErrPluginLibraryNotPresent=Une erreur interne s'est produite. R\u00e9essayez. 
cloudGlErrProxyError=V\u00e9rifiez les d\u00e9tails du proxy : les informations sp\u00e9cifi\u00e9es ne sont pas valides.
cloudGlErrHttpError=Echec de la communication avec le cloud. R\u00e9essayez.
cloudGlErrServiceUnavailable=Le service n'est pas disponible. R\u00e9essayez.
cloudGlErrProviderError=Erreur au niveau du fournisseur de services cloud. R\u00e9essayez.
cloudGlErrAccessDenied=Acc\u00e8s refus\u00e9 : v\u00e9rifiez vos informations d'identification.
cloudGlErrInternalError=Une erreur interne s'est produite. R\u00e9essayez.
cloudGlErrInvalidBucketName=V\u00e9rifiez le nom du compartiment : le nom sp\u00e9cifi\u00e9 n'est pas valide.

cloudGlErrInvalidContainerName=V\u00e9rifiez le nom du conteneur : le nom sp\u00e9cifi\u00e9 n'est pas valide.

cloudGlErrInvalidAccessKeyId=ID de cl\u00e9 d'acc\u00e8s non valide. L'ID de la cl\u00e9 d'acc\u00e8s AWS fournie n'existe pas.
cloudGlErrInvalidSize=La taille pr\u00e9vue et la taille r\u00e9elle du t\u00e9l\u00e9chargement \u00e0 partir du cloud ne sont pas \u00e9gales. Un probl\u00e8me est survenu au niveau du fournisseur.
cloudGlErrLibInitFailed=Echec de l'initialisation de la biblioth\u00e8que
cloudGlErrInvalidHandle=Descripteur non valide
cloudGlErrAddProviderFailed=Echec de l'ajout du fournisseur
cloudGlErrInvalidProviderToken=Jeton de fournisseur non valide
cloudGlErrSessionTokenInvalid=Jeton de session non valide
cloudGlErrInvalidArguments=Les param\u00e8tres de configuration cloud ne sont pas valides. V\u00e9rifiez l'URL et les informations d'identification d'acc\u00e8s et r\u00e9essayez.
cloudProviderInUse=Fournisseur utilis\u00e9
cloudConfigFileCorrupted=Le fichier ProviderInformation.xml est endommag\u00e9.
cloudNoProviderAvailable=Fournisseur/Profil non disponibles
cloudGlErrNoMoreProviderAvailable=Fin de l'\u00e9num\u00e9ration des fournisseurs
cloudGlErrProviderNotSupported=Fournisseur non pris en charge
cloudSoapError=Erreur au niveau du fournisseur
cloudGlErrHttpConnectionFailed=Echec de la connexion au serveur
cloudGlErrInvalidProviderType=Type de fournisseur non valide
cloudGlErrInvalidDestinationPath=Emplacement de destination non valide
cloudBucketExisted=Le compartiment existe d\u00e9j\u00e0 pour un autre compte.

cloudContainerExisted=Le compartiment existe d\u00e9j\u00e0 pour un autre compte.

cloudNotRegisteredWithCom=La biblioth\u00e8que n'est pas enregistr\u00e9e dans le registre local.
cloudBucketExistedInSameAccount=Un compartiment porte d\u00e9j\u00e0 ce nom. Sp\u00e9cifiez un autre nom ou utilisez un compartiment existant.

cloudContainerExistedInSameAccount=Un conteneur porte d\u00e9j\u00e0 ce nom. Sp\u00e9cifiez un autre nom ou utilisez un conteneur existant.

cloudBucketDefaultMessage=Erreur lors du traitement de la configuration du cloud
cloudInitializationFailed=Echec de l'initialisation de la configuration du cloud


#ArchiveToCloudErrors-Azure
azureBucketVerificationFailed=Echec de la v\u00e9rification et de la cr\u00e9ation du conteneur
azureGlErrInvalidBucketName=V\u00e9rifiez le nom du conteneur : le nom sp\u00e9cifi\u00e9 n'est pas valide.
azureGlErrInvalidAccessKeyId=Nom de compte non valide. Le nom de compte fourni n'existe pas.
azureBucketExistedInSameAccount=Un conteneur porte d\u00e9j\u00e0 ce nom. Sp\u00e9cifiez un autre nom ou utilisez un conteneur existant.

#Email Alerts grouping
backupJobAlerts=Alertes de job
updatesAlerts=Alertes de mises \u00e0 jour
pkiAlerts=Alertes de ressources
diskSpaceAlerts=Alertes d'espace disque

backupDest_Error_NoShareFolder=Sp\u00e9cifiez le dossier de destination pour la sauvegarde des fichiers.
backupDest_Error_InvalidUncPath=Sp\u00e9cifiez un chemin d'acc\u00e8s valide pour la destination de sauvegarde.
backupDest_Error_NotAllowLocalHost=Vous ne pouvez pas utiliser localhost ou 127.0.0.1 comme nom d'ordinateur. Sp\u00e9cifiez un nom d'ordinateur valide pour la destination de sauvegarde.
recoveryPointsDest_Error_NoShareFolder=Sp\u00e9cifiez un dossier de destination pour la copie de point de r\u00e9cup\u00e9ration.
recoveryPointsDest_Error_InvalidUncPath=Sp\u00e9cifiez un chemin d'acc\u00e8s valide pour la destination de copie de point de r\u00e9cup\u00e9ration.
recoveryPointsDest_Error_NotAllowLocalHost=Vous ne pouvez pas sp\u00e9cifier localhost ou 127.0.0.1 en tant que nom de l'ordinateur. Sp\u00e9cifiez un nom d'ordinateur valide pour la destination de copie de point de r\u00e9cup\u00e9ration.
archiveDest_Error_NoShareFolder=Sp\u00e9cifiez le dossier de destination pour la copie des fichiers.
archiveDest_Error_InvalidUncPath=Sp\u00e9cifiez un chemin d'acc\u00e8s valide pour la destination de copie de fichiers.
archiveDest_Error_NotAllowLocalHost=Vous ne pouvez pas utiliser localhost ou 127.0.0.1 comme nom d'ordinateur. Sp\u00e9cifiez un nom d'ordinateur valide pour la destination de copie des fichiers.

#not install driver
notInstallDriver=La sauvegarde n'a pas lieu sur le serveur local, car le pilote BLI ^AU_ProductName_AGENT^ n'est actuellement pas install\u00e9. Vous pouvez installer le pilote manuellement pour activer la sauvegarde sur ce serveur. Pour cela, suivez les \u00e9tapes suivantes.
notRestartAfterInstall=Le pilote BLI de ^AU_ProductName_AGENT^ est install\u00e9, mais vous devez red\u00e9marrer le syst\u00e8me pour que ce pilote fonctionne correctement.
installDriverStep=Pour installer le pilote BLI manuellement :<BR>1. Recherchez le r\u00e9pertoire d'installation de ^AU_ProductName_AGENT^.<BR>2. Ouvrez le r\u00e9pertoire BIN\\Driver.<BR>3. Ex\u00e9cutez le fichier InstallDriver.bat.<P>Remarque :<BR>Des droits d'administrateur sont requis pour installer ce pilote. Apr\u00e8s l'installation, vous devrez red\u00e9marrer manuellement le serveur.
#archive job status
readyStatus=Pr\u00eat
scheduledStatus=Ex\u00e9cution planifi\u00e9e
progressStatus=En cours
finishedStatus=Termin\u00e9
incompleteStatus=Incomplet
cancelledStatus=Annul\u00e9
notApplicable=N/D
AmazonS3=Amazon S3
AmazonS3Compatible=Compatible Amazon S3
WindowsAzure=Windows Azure
WindowsAzureCompatible=Compatible avec Windows Azure
WindowsFujistu=Cloud Fujitsu (Windows Azure)
Eucalyptus=Eucalyptus-Walrus

#Archive catalog messages
ArchiveCatalogSyncJobSubmittedSyccessfullyMessage=Le job de synchronisation de catalogue de copie des fichiers a \u00e9t\u00e9 soumis.
FailedToSubmitArchiveCatalogSyncJobMessage=Echec de la soumission du job de synchronisation de catalogue pour la copie des fichiers. Pour plus d'informations, v\u00e9rifiez les fichiers journaux.

AutoUpdateConfigureProxySettings=Configurer les param\u00e8tres du proxy
AutoUpdateBrowserProxySettings=Utiliser les param\u00e8tres de proxy du navigateur (pour Chrome et Internet Explorer uniquement) 
ToolTipBrowserProxySettings=Remarque : Les informations d'identification de l'administrateur seront utilis\u00e9es en tant qu'informations d'identification de proxy.
DownloadServerConnectionStatusNotAvailable=Non disponible
DownloadServerConnectionStatusAvailable=Disponible
DownloadServerConnectionStatusNotKnown=Inconnu
#Days
Day=Jour
Sunday=Dimanche
Monday=Lundi
Tuesday=Mardi
Wednesday=Mercredi
Thursday=Jeudi
Friday=Vendredi
Saturday=Samedi

destinationColdstandbySettingMsg=Configurez le param\u00e8tre de la machine virtuelle de secours, puis s\u00e9lectionnez la sauvegarde int\u00e9grale de l'ordinateur dans les param\u00e8tres de sauvegarde.
homepageTaskVirtualConversion=T\u00e2ches Virtual Standby 
coldStandbySummaryTitle=R\u00e9capitulatif de Virtual Standby
virtualConversionMostRecent=Machine virtuelle de secours la plus r\u00e9cente
coldStandbySettingEmailAlertReplicationError=Erreur/arr\u00eat brutal/\u00e9chec de Virtual Standby
coldStandbySettingEmailAlertConversionSuccess=Fin du job Virtual Standby
replicaJobDetailWindowTitle=Moniteur de statut de Virtual Standby
coldStandbySnapshotStartFailover=Lancer le job Virtual Standby
coldStandbyOfflineCopyCommandNowResult=Le job Virtual Standby a d\u00e9marr\u00e9.
coldStandbyTaskSettings=Param\u00e8tres de Virtual Standby
coldStandbyTaskEnableAutoOfflineCopy=Reprendre les jobs Virtual Standby
coldStandbyTaskDisableAutoOfflineCopy=Interrompre les jobs Virtual Standby
coldStandbyDisableAutoOfflieCopyResult=La cr\u00e9ation automatique de la machine virtuelle de secours a \u00e9t\u00e9 interrompue.
coldStandbyenEnableAutoOfflieCopyResult=La cr\u00e9ation automatique de la machine virtuelle de secours a repris.

#DriveLetterPanel
systemVolume=Volume r\u00e9serv\u00e9 au syst\u00e8me
bootVolume=Volume de d\u00e9marrage
recoveryVolume=Volume de r\u00e9cup\u00e9ration

cloudFileCopySlowNotification=<B>Remarque :</B> Les jobs de copie des fichiers vers/depuis les emplacements cloud sont g\u00e9n\u00e9ralement plus lents que vers/depuis des disques ou des partages r\u00e9seau.
cloudFileCopyRestoreSlowNotification=<B>Remarque :</B> Les jobs de copie des fichiers vers/depuis les emplacements cloud sont g\u00e9n\u00e9ralement plus lents que vers/depuis des disques ou des partages r\u00e9seau.
cloudVendorType=Service de stockage
MaxFolderDescription=Impossible d'afficher les dossiers, car ils sont trop nombreux. Entrez le chemin d'acc\u00e8s manuellement.
MaxFileDescription=Impossible d'afficher les fichiers, car ils sont trop nombreux. Entrez le chemin d'acc\u00e8s manuellement.
#Test mail
settingsTestMailButton=Courriel de test
#settingsTestMailDesp=Click this button to send a test email (using your current settings) and verify your email connection settings are correct.
settingsTestMailDesp=Cliquez sur ce bouton pour envoyer un courriel de test (avec vos param\u00e8tres actuels) et v\u00e9rifier que les param\u00e8tres de connexion \u00e0 la messagerie sont corrects. Ce courriel de test concerne uniquement la console. Pour les agents et les serveurs proxy, vous devrez effectuer le test manuellement.
settingsSendTestMailSuccess=Le courriel de test a \u00e9t\u00e9 envoy\u00e9. V\u00e9rifiez votre bo\u00eete aux lettres.
settingsSendMailMask=Veuillez patienter pendant l'envoi du courriel de test avec les param\u00e8tres actuels...
recoverVMNoConnectESX=Connectez-vous \u00e0 votre serveur vCenter/ESX et sp\u00e9cifiez un serveur ESX et un r\u00e9f\u00e9rentiel de donn\u00e9es de machine virtuelle valides.
#MountVolume Panel
mountVolRecoveryPointDate=Point de r\u00e9cup\u00e9ration
mountVolRecoveryPointPath=Emplacement de sauvegarde
mountVolSource=Volume source
mountVolLabel=Volume
mountVolPath=Point de montage
mountVolText=Monter
disMountVolText=D\u00e9monter
mountPanelDesciption=Monter le point de r\u00e9cup\u00e9ration
mountPanelMountedVols=Liste des volumes mont\u00e9s
mountPanelSelectVols=S\u00e9lectionner et monter un volume de sauvegarde
mountPanelTimeFrom=De
mountPanelTimeTo=Vers
mountPanelTimeCount=Nombre
mountVolReadOnly=Lecture seule
mountVolReadOnlyYes=Oui
mountVolReadOnlyNo=Non
mountWindowNoAvailableDriveLetter=Aucune lettre de lecteur n'est disponible. Essayez de monter un dossier NTFS.
mountWindowDriveLetter=Monter sur le volume suivant :
mountWindowNTFSFolder=Effectuer le montage \u00e0 l'emplacement suivant (qui doit \u00eatre un dossier NTFS ou ReFS vide) :
mountWindowTitle=Monter le point de r\u00e9cup\u00e9ration
mountWindowDescription=Monter le point de r\u00e9cup\u00e9ration sur un volume/emplacement
mountTaskTitle=Monter le point de r\u00e9cup\u00e9ration
mountTaskDescription=Monter le point de r\u00e9cup\u00e9ration sur un volume ou un emplacement ; d\u00e9monter le point de r\u00e9cup\u00e9ration du volume ou de l'emplacement
mountPathInvalid=L'emplacement de montage ne peut pas \u00eatre un emplacement r\u00e9seau.
mountPathEmpty=Sp\u00e9cifier le chemin de montage
mountMarkText=Montage...
disMountMarkText=D\u00e9montage...
mountVolNeedSessionPassword=Les donn\u00e9es que vous essayez de monter sont chiffr\u00e9es. Fournissez un mot de passe de chiffrement pour le montage.
mountVolLocation=S\u00e9lectionner l'emplacement du point de montage
mountVolTextToolTip=Pour monter le volume, cliquez ici.
disMountVolTextToolTip=Cliquez pour d\u00e9monter le point de montage.
mountPanelVMNotice=Les points de r\u00e9cup\u00e9ration sont mont\u00e9s sur le syst\u00e8me proxy de sauvegarde.
refreshButtonTitle=Actualiser
refreshButtonTooltip=Pour actualiser la liste de points de montage, cliquez ici.
dismountButtonTooltip=Cliquez pour d\u00e9monter tous les points de montage s\u00e9lectionn\u00e9s.
dismountCBTooltip=S\u00e9lectionnez pour d\u00e9monter ce point de montage.
dismountMessage=Voulez-vous vraiment d\u00e9monter le point de montage s\u00e9lectionn\u00e9\u00a0?
restoreSearchVMOpenCatalogFail=Echec du lancement de la recherche. V\u00e9rifiez que l'emplacement de sauvegarde est valide et accessible, qu'un point de r\u00e9cup\u00e9ration existe sur la destination et que le catalogue du syst\u00e8me de fichiers est cr\u00e9\u00e9 pour au moins une sauvegarde.
#For merge job
mergeJobPanelTitle=Job de fusion
mergeJob=Fusionner
mergeJobPanelDetailButton=D\u00e9tails
mergeJobPanelDetailButtonToolTip=Permet de consulter les informations d\u00e9taill\u00e9es relatives au job de fusion
mergeJobPanelActionButtonResume=Reprendre
mergeJobPanelActionButtonPause=Interrompre
mergeJobPanelActionButtonStart=D\u00e9marrer
mergeJobPanelActionButtonResumeToolTip=Pour reprendre le job de fusion, cliquez ici.
mergeJobPanelActionButtonPauseToolTip=Pour interrompre le job de fusion, cliquez ici.
mergeJobPanelActionButtonStartToolTip=Permet de lancer un job de fusion manuellement
mergeJobPanelStatusNoJob=Aucun job de fusion n'est en cours.
mergeJobPanelStatusJobPaused=Un autre job est en cours. Le job de fusion a \u00e9t\u00e9 automatiquement interrompu.
mergeJobPanelStatusJobPausedManually=Le job de fusion a \u00e9t\u00e9 interrompu manuellement.
mergeJobPausedNoSchedule=Aucun job de fusion n'est en cours ni n'a \u00e9t\u00e9 inclus dans la planification de la fusion.
mergeDetailHeading=D\u00e9tails du job de fusion
#mergeScheduleDesp=Specify the merge schedule.Please note that if you select to run merge job in a time range, you can specify the "To" time smaller than the "From" time, which means the time of the next day.
mergeScheduleDesp=Ex\u00e9cuter le job de fusion :
mergeRunAnyLabel=D\u00e8s que possible
mergeRunScheduleLabel=Chaque jour durant l'intervalle suivant
mergeRunAnyToolTip=S\u00e9lectionnez cette option pour ex\u00e9cuter le job de fusion \u00e0 n'importe quelle heure moment de la journ\u00e9e, lorsqu'aucun autre job n'est en cours d'ex\u00e9cution.
mergeRunScheduleTooltip=S\u00e9lectionnez cette option pour ex\u00e9cuter le job de fusion dans la plage horaire sp\u00e9cifi\u00e9e. Vous pouvez lancer manuellement le job de fusion \u00e0 partir de la page d'accueil.
#mergeRetentionPolicyLabel=Retention Policy
mergeRetentionLabel2=Planification de la fusion
mergeRetentionSameTimeError=Les heures de d\u00e9but et de fin de la planification de la fusion doivent \u00eatre diff\u00e9rentes.
#mergeJobPhase
mergeJobPhaseUNKNOWN=Un job de fusion est en cours.  
mergeJobPhaseEnterProcess=Lancement du processus de fusion
mergeJobPhaseInitDest=Initialisation de la destination de sauvegarde
mergeJobPhaseEnumSession=Identification des sessions devant \u00eatre fusionn\u00e9es
mergeJobPhaseContinueFailedMerge=R\u00e9paration des sessions dont la fusion a \u00e9chou\u00e9 au cours du dernier job de fusion
mergeJobPhaseLockSession=Verrouillage de la session pour le lancement du job de fusion
mergeJobPhaseWaitLock=En attente de verrouillage de la session pour lancer le job de fusion. Impossible de verrouiller la session, car elle est utilis\u00e9e par une autre op\u00e9ration.
mergeJobPhaseMergeSession=Fusion des donn\u00e9es de session
mergeJobPhaseUninitDest=Annulation de l'initialisation de la destination de sauvegarde
mergeJobPhaseWaitStop=Le job de fusion a re\u00e7u une commande d'arr\u00eat et fermera le processus une fois toutes les op\u00e9rations associ\u00e9es termin\u00e9es.
mergeJobPhaseEndJob=Le job de fusion est termin\u00e9 et le processus touche \u00e0 sa fin.
mergeJobPhaseProcessExit=Finalisation du processus de fusion
jobMonitorCurrentSessionMerging=Nombre de sessions pour la fusion :
jobMonitorTotalSessionsToMerge=Nombre total de sessions \u00e0 fusionner :
jobMonitorSessionsMerged=Nombre de sessions fusionn\u00e9s :
backupSetEndTimeNow=Maintenant
recoverySetStartTooltip=Ce point de r\u00e9cup\u00e9ration est d\u00e9fini en tant que point de d\u00e9marrage de l'ensemble de r\u00e9cup\u00e9ration.
changeRetentionPolicyWarning=Les param\u00e8tres de conservation ont \u00e9t\u00e9 modifi\u00e9s. Utilisez une nouvelle destination de sauvegarde pour lancer les sauvegardes avec les nouveaux param\u00e8tres de conservation.
startManualMerge=Les points de r\u00e9cup\u00e9ration sont pr\u00eats pour la fusion.
mergeStartManualMerge=Ex\u00e9cuter un job de fusion manuellement
mergeJobSubmited=Le job de fusion manuelle a \u00e9t\u00e9 soumis.
inProgressRecoverySet=(1 ensemble de r\u00e9cup\u00e9ration suppl\u00e9mentaire en cours)
noRecoveryPointMerged=0 point de r\u00e9cup\u00e9ration fusionn\u00e9

cannotSelectedForRestoreSearch=Le point de r\u00e9cup\u00e9ration ne contient aucun catalogue et ne peut pas \u00eatre mont\u00e9 dans le syst\u00e8me d'exploitation actuel. Vous ne pouvez pas s\u00e9lectionner ce point de r\u00e9cup\u00e9ration pour la recherche.
noCatalogAndCannotMountMessage=Aucun des points de r\u00e9cup\u00e9ration de sauvegarde s\u00e9lectionn\u00e9s ne dispose de catalogue. En cons\u00e9quence, vous ne pouvez pas monter ces points de r\u00e9cup\u00e9ration sur le syst\u00e8me d'exploitation actuel. Choisissez une autre session de sauvegarde incluant des points de r\u00e9cup\u00e9ration avec des catalogues.
powerOnWithIPSettings=Le r\u00e9seau de la machine virtuelle de secours a \u00e9t\u00e9 configur\u00e9.
#waitForMountingFinish=The mounting process of the volume is currently in progress. Expanding the volume will be delayed until this process is finished.
waitForMountingFinish=Veuillez patienter pendant le montage de la session de sauvegarde.
encryptionPasswordEmpty=Le mot de passe de chiffrement est obligatoire. Entrer un mot de passe de chiffrement valide.

applyCustomizeNetwork=Appliquer les configurations de r\u00e9seau personnalis\u00e9es

coldStandbySettingVMNetworkWarning=Les param\u00e8tres de configuration du r\u00e9seau personnalis\u00e9s sp\u00e9cifi\u00e9s pour chaque noeud peuvent remplacer les param\u00e8tres de r\u00e9seau personnalis\u00e9s sp\u00e9cifi\u00e9s dans le plan.
coldStandbySettingVMNetworkDesc=Sp\u00e9cifiez la quantit\u00e9 et le type d'adaptateurs r\u00e9seau que vous voulez connecter \u00e0 la machine virtuelle de secours et sp\u00e9cifiez le mode de connexion des adaptateurs au r\u00e9seau virtuel.
coldStandbySettingDatastoreChangedWarning=Les disques d\u00e9j\u00e0 cr\u00e9\u00e9s pour la machine virtuelle utilisent toujours l'ancien r\u00e9f\u00e9rentiel de donn\u00e9es. Le r\u00e9f\u00e9rentiel de donn\u00e9es modifi\u00e9 est uniquement utilis\u00e9 par les nouveaux disques.

#RPS
rpsInstNavigatorName=Plan du ^AU_ProductName_SERVER_SHORT^
rpsHomepageTask=T\u00e2ches du ^AU_ProductName_SERVER_SHORT^ 
rpsViewInstanceSetting=Afficher les param\u00e8tres du plan
rpsViewInstanceSettingDescription=
rpsBackupClients=Clients de sauvegarde
rpsBackupClientsDescription=
rpsJobStatus=Statut du job
rpsJobStatusDescription=
rpsViewLogs=Afficher les journaux
rpsViewLogsDescription=
rpsPolicies=Plans
rpsMostRecentJob=Job le plus r\u00e9cent
rpsDestStatus=Statut de la destination
rpsUsedSpace=Espace utilis\u00e9
rpsRemainedFreeSpace=Espace disponible restant
rpsDataStoreChartTitle=R\u00e9f\u00e9rentiel de donn\u00e9es
rpsTrustHostServerTooltip=Connexion \u00e0 un autre h\u00f4te ^AU_ProductName_SERVER^
rpsTrustHostServerLabel=^AU_ProductName_SERVER_SHORT^ :
rpsJobTypeCatalog=Catalogue
rpsJobTypeMerge=Fusionner
rpsJobTypeReplication=R\u00e9plication
rpsJobTypeUnknown=Inconnu
rpsPolicyNavigatorFilterEnterPolicy=Saisissez le nom du plan.
rpsDestNormalDesc=L'espace disponible est suffisant sur la destination.
rpsDestAbnormalDesc=L'espace disponible est insuffisant sur la destination.
rpsPolicyName=Nom
rpsUpdatesTitle=Mises \u00e0 jour
rpsDedupInstance=Instances de r\u00e9f\u00e9rentiel de donn\u00e9es
rpsDedupInstName=Instance du r\u00e9f\u00e9rentiel de donn\u00e9es
rpsIndexFilePath=Chemin d'acc\u00e8s au fichier d'index
rpsDataFilePath=Chemin d'acc\u00e8s au fichier de donn\u00e9es
rpsHashFilePath=Chemin d'acc\u00e8s au fichier de hachage
rpsHashFilePathSsd=Chemin d'acc\u00e8s au fichier de hachage pour le disque \u00e0 semi-conducteurs
rpsMemorySize=Taille de m\u00e9moire de hachage
rpsUniqueDataSize=Capacit\u00e9 des donn\u00e9es uniques
rpsDetailButton=D\u00e9tail
rpsDedupMemoryOnlyDesc=Conserver toutes les entr\u00e9es de hachage en m\u00e9moire
rpsDedupMemoryPlusSSDDesc=Conserver certaines entr\u00e9es de hachage en m\u00e9moire
rpsDataStoreUsedSpace=R\u00e9f\u00e9rentiel de donn\u00e9es
rpsDataStoreOtherSpace=Autres
rpsDedupUsedSpace=R\u00e9f\u00e9rentiel de donn\u00e9es
rpsDedupOtherSpace=Autres
rpsDedupFreeSpace=Disponible
rpsDedupMemoryUsage=M\u00e9moire de hachage allou\u00e9e
rpsDedupIndexUsage=Taille des fichiers d'index sur le disque
rpsDedupDataUsage=Taille des fichiers de donn\u00e9es sur le disque
rpsDedupHashUsage=Taille des fichiers de hachage sur le disque
rpsClientName=Nom du client
rpsGetDedupDiskUsageError=Echec de l'obtention des donn\u00e9es d'utilisation de disque de d\u00e9duplication
rpsPolicySummary=Plan
rpsReplicationTo=Cible de r\u00e9plication
rpsDataStores=R\u00e9f\u00e9rentiels de donn\u00e9es
rpsDataStore=R\u00e9f\u00e9rentiel de donn\u00e9es
rpsDataStoreName=Nom
rpsDataStoreAction=Action
rpsDataStorePath=Chemin
rpsEncryption=Chiffrement
rpsCompression=Compression
rpsDeduplication=D\u00e9duplication
rpsDedupIsDisabled=La d\u00e9duplication est d\u00e9sactiv\u00e9e.
rpsDedupClickToStart=Cliquez ici pour lancer l'op\u00e9ration.
rpsDedupClickToStop=Cliquez ici pour arr\u00eater l'op\u00e9ration.
rpsdataStoreStartAlertMessage=Voulez-vous vraiment d\u00e9marrer l'instance du r\u00e9f\u00e9rentiel de donn\u00e9es ? 
rpsdataStoreStopAlertMessage=Voulez-vous vraiment arr\u00eater l'instance du r\u00e9f\u00e9rentiel de donn\u00e9es ?
rpsDataStoreStartMaskText=En cours de d\u00e9marrage
rpsDataStoreStopMaskText=En cours d'arr\u00eat
rpsGetDedupStatusFailed=Echec de l'obtention du statut
rpsStorageStatus=Statut du stockage
rpsStorageNormalDesc=L'espace de stockage disponible est suffisant.
rpsStorageAbnormalDesc=L'espace de stockage disponible est insuffisant.
rpsStorageErrorDesc=Erreur de statut du stockage
rpsUsageOfDiskChartTitle=Taille des fichiers de sauvegarde sur le disque
rpsUsageOfIndexFileChartTitle=Utilisation du fichier d'index
rpsUsageOfDataFileChartTitle=Utilisation du fichier de donn\u00e9es
rpsUsageOfHashFileChartTitle=Utilisation du fichier de hachage
rpsUsageOfMemoryChartTitle=Utilisation de la m\u00e9moire
rpsDedupStart=D\u00e9marrer
rpsDedupStarting=En cours de d\u00e9marrage
rpsDedupStop=Arr\u00eater
rpsDedupStopping=En cours d'arr\u00eat
rpsDedupRunning=En cours d'ex\u00e9cution
rpsDedupStopped=Arr\u00eat\u00e9
rpsDedupModifying=Modification en cours
rpsDedupCopying=Modification - Copie
rpsCreateFailed=Echec
rpsCreatingDataStore=Cr\u00e9ation
rpsDedupDeleting=Suppression en cours
rpsDedupDeleted=Supprim\u00e9
rpsDedupAbnormalRestore=Restauration uniquement (\u00e9tat d\u00e9t\u00e9rior\u00e9)
rpsDedupAbnormalBlock=Hors service (\u00e9tat incorrect)
rpsDedupInstanceStatus=Statut de l'instance de d\u00e9duplication
rpsBasicStorage=Stockage de base
rpsDeduplicationStorage=Stockage des donn\u00e9es de d\u00e9duplication
rpsGetDataStoresSummaryFailed=Echec de la r\u00e9cup\u00e9ration du statut du r\u00e9f\u00e9rentiel de donn\u00e9es suivant
rpsDedupInsNotAvailable=Non disponible
rpsGetJobStatusFailed=Echec de l'obtention du statut du job
rpsJobMonitorAction=Action
rpsJobMonitorCancel=Annuler
rpsJobMonitorCanceling=Annulation
satisfactionLoading=Chargement...
rpsDataStoreDetailInfoLoading=Chargement...
rpsDataStoreFailedToGetDetailInfo=Echec de l'obtention du statut du r\u00e9f\u00e9rentiel de donn\u00e9es : v\u00e9rifiez le chemin d'acc\u00e8s au r\u00e9f\u00e9rentiel de donn\u00e9es.
rpsNodata=Aucune donn\u00e9e

#RPS Settings
rpsSettingBrowseLocation=S\u00e9lectionner un emplacement ^AU_ProductName_SERVER^
rpsBackupBrowseLocation=S\u00e9lectionner la destination de sauvegarde
rpsDataBrowseLocation=S\u00e9lectionner la destination des donn\u00e9es
rpsIndexBrowseLocation=S\u00e9lectionner la destination de l'index
rpsHashBrowseLocation=S\u00e9lectionner la destination de hachage
rpsSettingBrowseNoShareFolder=Impossible d'utiliser un dossier partag\u00e9
rpsSettingBrowseInvalidShareFolder=Dossier partag\u00e9 non valide
rpsSettingBrowseInvalidFolder=Chemin d'acc\u00e8s non valide
rpsSettingsWindow=Param\u00e8tres du ^AU_ProductName_SERVER_SHORT^
rpsSettingsBasic=Param\u00e8tres de base
rpsSettingsDedup=Param\u00e8tres du r\u00e9f\u00e9rentiel de donn\u00e9es
rpsSettingsReplication=Param\u00e8tres de r\u00e9plication
rpsSettingsBasicRecoveryPoints=Param\u00e8tres des points de r\u00e9cup\u00e9ration
rpsSettingsBasicRecoveryPointsDay=Fusionner les sessions incr\u00e9mentielles dans une session incr\u00e9mentielle synth\u00e9tique
rpsSettingsBasicRecoveryPointsNum=Fusionnez la session compl\u00e8te la plus ancienne et la session incr\u00e9mentielle synth\u00e9tique la plus ancienne<br>une fois le nombre de sessions incr\u00e9mentielles synth\u00e9tiques et de sessions compl\u00e8tes atteint.
rpsSettingsBasicRecoveryPointsLimit=Limite du point de r\u00e9cup\u00e9ration :
rpsSettingsBasicRecoveryPointsLimitPer=par client de sauvegarde
rpsSettingsBasicRecoveryPointsCatalog=Activer la g\u00e9n\u00e9ration du catalogue
rpsSettingsBasicRecoveryPointsCatalogUsage=Activer la g\u00e9n\u00e9ration du catalogue :
rpsSettingsBasicRecoveryPointsStart=Heure de d\u00e9but du traitement des points de r\u00e9cup\u00e9ration :
rpsSettingsBasicRecoveryPointsStartLabel=Tous les jours
rpsSettingsBasicDataStore=Param\u00e8tres du r\u00e9f\u00e9rentiel de donn\u00e9es
rpsSettingsBasicDataStoreName=Nom du r\u00e9f\u00e9rentiel de donn\u00e9es
rpsSettingsBasicStore=Param\u00e8tres de stockage des fichiers
rpsSettingsBasicStorePath=Chemin d'acc\u00e8s \u00e0 la destination de sauvegarde
rpsSettingsBasicStorePathError=Echec de la validation du chemin d'acc\u00e8s \u00e0 la destination de sauvegarde
rpsSettingsBasicStoreShareName=Nom du dossier partag\u00e9
rpsSettingsBasicStoreLimit=Limite d'utilisation du stockage :
rpsSettingsBasicStoreLimitTip=La valeur z\u00e9ro indique qu'il n'y a aucune limite.
rpsSettingsBasicStoreLimitName=Go
rpsSettingsPathLocation=S\u00e9lectionner l'emplacement du ^AU_ProductName_SERVER_SHORT^
rpsSettingsBasicRecoveryPointsUnitSessions=Sessions
rpsSettingsBasicRecoveryPointsUnitHours=heures
rpsSettingsBasicRecoveryPointsUnitDays=jours
rpsSettingsBasicRecoveryPointsUnitWeeks=semaines
rpsSettingsBasicRecoveryPointsUnitMonths=mois
rpsSettingsBasicRecoveryPointsSchedule=Planification du traitement des points de r\u00e9cup\u00e9ration
rpsSettingsScheduleHours=heure(s)
rpsSettingsScheduleMinutes=minute(s)
rpsSettingsScheduleEveryday=Tous les jours
rpsSettingsScheduleEveryweek=de chaque semaine
rpsSettingsScheduleFor=pour
rpsSettingsScheduleAt=\u00e0
rpsSettingsScheduleImmediately=Imm\u00e9diatement apr\u00e8s la r\u00e9plication ou la sauvegarde
rpsSettingsScheduleUntil=Jusqu'\u00e0 la fin du traitement
rpsSettingsScheduleAfter=Apr\u00e8s ex\u00e9cution pour
rpsSettingsScheduleStart=Heure de d\u00e9but du traitement des points de r\u00e9cup\u00e9ration :
rpsSettingsScheduleStop=Heure d'arr\u00eat du traitement des points de r\u00e9cup\u00e9ration :
rpsSettingsScheduleLaterAfter=Apr\u00e8s la r\u00e9plication ou la sauvegarde
rpsSettingsBasicRecoveryPointsEvery=Fr\u00e9quence
rpsSettingsBasicRetentionSettings=Param\u00e8tres de conservation
rpsSettingsBasicEstimateHeading=Estimation de la capacit\u00e9 maximum de stockage des donn\u00e9es de d\u00e9duplication
rpsSettingsBasicEstimateDedupRatio=Taux de d\u00e9duplication pr\u00e9vu
rpsSettingsBasicEstimateDedupRatioLabel=Le taux de d\u00e9duplication pr\u00e9vu servira \u00e0 calculer la capacit\u00e9 de d\u00e9duplication estim\u00e9e.
rpsSettingsBasicEstimateDedupEst=Estimation de la capacit\u00e9 de d\u00e9duplication
rpsSettingsBasicMemorySizeSD=La m\u00e9moire allou\u00e9e sera utilis\u00e9e pour les traitements de d\u00e9duplication.
rpsSettingsBasicBlockSizeSDWarning=Avertissement : La taille de bloc d\u00e9signe l'unit\u00e9 de comparaison des blocs dupliqu\u00e9s. Bien qu'une taille de bloc plus \u00e9lev\u00e9e puisse augmenter la capacit\u00e9 de d\u00e9duplication, le taux de d\u00e9duplication s'en trouvera \u00e9galement r\u00e9duit.
rpsSettingsBasicEnableAdvanceCB=Activer les param\u00e8tres avanc\u00e9s
rpsSettingsBasicDedupPaths=Chemins d'acc\u00e8s de traitement de la d\u00e9duplication :
rpsSettingsBasicIndexPathError=Echec de la validation du chemin d'acc\u00e8s au fichier d'index
rpsSettingsBasicDataPathError=Echec de la validation du chemin d'acc\u00e8s aux donn\u00e9es
rpsSettingsBasicHashPathError=Echec de la validation du chemin d'acc\u00e8s au fichier de hachage
rpsSettingsBasicHashPathSsdError=Echec de la validation du chemin d'acc\u00e8s au fichier de hachage
rpsSettingsBasicPathInfo=Le chemin d'acc\u00e8s aux donn\u00e9es sert \u00e0 stocker les donn\u00e9es prot\u00e9g\u00e9es. Les chemins d'acc\u00e8s aux fichiers d'index et de hachage permettent d'acc\u00e9l\u00e9rer le traitement. Pour am\u00e9liorer le d\u00e9bit de traitement de la d\u00e9duplication, d\u00e9finissez ces chemins d'acc\u00e8s sur des disques diff\u00e9rents.
rpsSettingsBasicEnableSsd=Utiliser un disque \u00e0 semi-conducteurs pour augmenter la capacit\u00e9 de d\u00e9duplication
rpsSettingsBasicSsdDescribe=Le disque \u00e0 semi-conducteurs permet d'augmenter la m\u00e9moire de stockage des donn\u00e9es de hachage afin d'augmenter la capacit\u00e9 de d\u00e9duplication.
rpsSettingsBasicHashPath=Chemin d'acc\u00e8s au fichier de hachage :
rpsSettingsBasicSsdSize=Taille du disque \u00e0 semi-conducteurs
rpsSettingsBasicSsdSizeZero=La taille du disque \u00e0 semi-conducteurs ne peut pas \u00eatre \u00e9gale \u00e0 z\u00e9ro.

#/RPS Settings Message
rpsSettingsFailConnect=La connexion \u00e0 ^AU_ProductName_SERVER^ est impossible.
rpsSettingsBasicFileStoreEmpty=Le chemin d'acc\u00e8s au r\u00e9f\u00e9rentiel est vide.
rpsSettingsBasicStoreLimitZero=La limite du r\u00e9f\u00e9rentiel doit \u00eatre sup\u00e9rieure \u00e0 z\u00e9ro.
rpsSettingsBasicRecoveryPointsDayZero=La valeur du jour de r\u00e9cup\u00e9ration doit \u00eatre sup\u00e9rieure \u00e0 z\u00e9ro.
rpsSettingsBasicRecoveryPointsDayUnitZero=Le champ contenant l'unit\u00e9 du jour de r\u00e9cup\u00e9ration ne peut pas \u00eatre vide.
rpsSettingsBasicRecoveryPointsNumZero=La valeur du nombre de r\u00e9cup\u00e9rations doit \u00eatre sup\u00e9rieure \u00e0 z\u00e9ro.
rpsSettingsScheduleCanNotEmpty=ne doit pas \u00eatre vide.
rpsSettingsScheduleNoStartType=Type de d\u00e9marrage du traitement des points de r\u00e9cup\u00e9ration non d\u00e9finis
rpsSettingsScheduleNoStopType=Type d'arr\u00eat du traitement des points de r\u00e9cup\u00e9ration non d\u00e9finis
rpsSettingsSelectDataStore=S\u00e9lectionnez un r\u00e9f\u00e9rentiel de donn\u00e9es.

#/rps datastore setting
rpsDsEncryptionEnable=Activer le chiffrement
rpsDsEncryptionEnabled=Activ\u00e9
rpsDsEncryptionDisabled=Chiffrement d\u00e9sactiv\u00e9
rpsDsEncryption=Chiffrement
rpsDsEncryptionAlgorithm=Algorithme de chiffrement
rpsDsEncryptionPassword=Mot de passe de chiffrement
rpsDsEncryptionPasswordSec=Confirmer le mot de passe de chiffrement
rpsDsEncryptionPasswordSecNotMatch=Le mot de passe de chiffrement ne correspond pas.
rpsDsCompressionEnable=Activer la compression
rpsDsCompressionEnabled=Compression activ\u00e9e
rpsDsCompressionDisabled=Compression d\u00e9sactiv\u00e9e
rpsDsCompression=Compression
rpsDsCompressionType=Type de compression
rpsDsDedupEnable=Activer la d\u00e9duplication
rpsDsDedupEnabled=D\u00e9duplication activ\u00e9e
rpsDsDedupDisabled=D\u00e9duplication d\u00e9sactiv\u00e9e
rpsDsEncryptionPasswordConfirm=<p>Votre mot de passe de chiffrement a \u00e9t\u00e9 modifi\u00e9.<p><br/>Voulez-vous continuer ?
rpsDsImportantSettingConfirm=Si des jobs sont en cours d'ex\u00e9cution ou en attente dans ce r\u00e9f\u00e9rentiel de donn\u00e9es, ils seront annul\u00e9s. Voulez-vous poursuivre ?
rpsDsBtnNew=Cr\u00e9er
rpsDsBtnClone=Cloner
rpsDsBtnReset=R\u00e9initialiser
rpsDsModifyWarnCopy=V\u00e9rifiez que vous avez copi\u00e9 le contenu de ce dossier dans les nouveaux dossiers.
	
#RPS dedupe setting
dedupeStoreHead=Nouveau r\u00e9f\u00e9rentiel de donn\u00e9es
blockSize=Taille du bloc :
errorInput=Saisissez le param\u00e8tre correct.
rpsDedupBlockSize=Taille du bloc de d\u00e9duplication
rpsHashServiceSettings=Param\u00e8tres de service de hachage :
rpsHoldAllHashEntriesInMemrory=Conserver toutes les entr\u00e9es de hachage en m\u00e9moire
rpsDedupDataCapacity=Capacit\u00e9 des donn\u00e9es d\u00e9dupliqu\u00e9es :
rpsDedupErrorIndexFilePathInvalid=Le chemin d'acc\u00e8s au fichier d'index n'est pas valide.
rpsDedupErrorIndexFilePathEmpty=Le chemin d'acc\u00e8s au fichier d'index est vide.
rpsDedupErrorDataFilePathInvalid=Le chemin d'acc\u00e8s au fichier de donn\u00e9es n'est pas valide.
rpsDedupErrorDataFilePathEmpty=Le chemin d'acc\u00e8s au fichier de donn\u00e9es est vide.
rpsDedupErrorHashFilePathInvalid=Le chemin d'acc\u00e8s au fichier de hachage n'est pas valide.
rpsDedupErrorHashFilePathEmpty=Le chemin d'acc\u00e8s au fichier de hachage est vide.
rpsDedupErrorMemorySizeZero=La taille de la m\u00e9moire doit \u00eatre sup\u00e9rieure \u00e0 z\u00e9ro.
rpsDedupErrorDataCapacityZero=La capacit\u00e9 des donn\u00e9es doit \u00eatre sup\u00e9rieure \u00e0 z\u00e9ro.
rpsDedupErrorDataStoreNameEmpty=Le champ contenant le nom de l'instance du r\u00e9f\u00e9rentiel de donn\u00e9es ne peut pas \u00eatre vide.
rpsDedupErrorDataStoreNameDuplicated=Ce nom de r\u00e9f\u00e9rentiel de donn\u00e9es est d\u00e9j\u00e0 utilis\u00e9 par un autre r\u00e9f\u00e9rentiel de donn\u00e9es. Sp\u00e9cifiez un autre nom.
rpsDedupErrorGetGDDInstance=Erreur d'obtention du statut de l'instance du r\u00e9f\u00e9rentiel de donn\u00e9es
rpsPolicyDedupEnableDeduplication=Activer la d\u00e9duplication
rpsPolicyDedupSelectDedupInstance=S\u00e9lectionner une instance de r\u00e9f\u00e9rentiel de donn\u00e9es :
rpsPolicyDedupDeduplicationSettings=Param\u00e8tres du r\u00e9f\u00e9rentiel de donn\u00e9es
rpsDedupErrorGetDedupStores=Echec de l'obtention de la liste des instances du r\u00e9f\u00e9rentiel de donn\u00e9es
rpsDedupErrorGetEmptyStores=Aucun r\u00e9f\u00e9rentiel de donn\u00e9es n'est disponible actuellement. Vous devez d'abord cr\u00e9er un r\u00e9f\u00e9rentiel de donn\u00e9es.
rpsDedupInfoEmpty=Aucune instance de r\u00e9f\u00e9rentiel de donn\u00e9es n'est actuellement disponible.
rpsDedupErrorDedupStoreInstanceEmpty=S\u00e9lectionnez une instance de r\u00e9f\u00e9rentiel de donn\u00e9es.
rpsDedupWarrnDedupInstanceHaveData=Si vous avez effectu\u00e9 une sauvegarde, utilisez ce plan et modifiez cette option. Vous devrez ex\u00e9cuter un job de sauvegarde compl\u00e8te apr\u00e8s cette modification.
rpsDedupErrorDedupStoreIsNotExist=Le r\u00e9f\u00e9rentiel de donn\u00e9es sp\u00e9cifi\u00e9 n'existe pas.
rpsDedupModifyDedupConfirm=<p>Cette instance du r\u00e9f\u00e9rentiel de donn\u00e9es contient d\u00e9j\u00e0 des donn\u00e9es. Vous devez effectuer une sauvegarde compl\u00e8te pour pouvoir y apporter des modifications.<p><br/>Voulez-vous continuer ?
rpsDedupMemorySizeTip=M\u00e9moire allou\u00e9e au processus de hachage : 128 Mo minimum
rpsDedupDataCapacityTip=Taille maximum de blocs de donn\u00e9es uniques
rpsDedupLoadingDedupListMask=Chargement de la liste d'instances du r\u00e9f\u00e9rentiel de donn\u00e9es...
rpsDedupWarnChangingDataStore=Les modifications apport\u00e9es au r\u00e9f\u00e9rentiel de donn\u00e9es entra\u00eeneront la conversion du job de sauvegarde suivant en une sauvegarde compl\u00e8te.
rpsDedupConfirmChangingDataStore=Les jobs associ\u00e9s \u00e0 ce plan seront annul\u00e9s, car le r\u00e9f\u00e9rentiel de donn\u00e9es a \u00e9t\u00e9 modifi\u00e9.
rpsDedupDetail=D\u00e9tail du r\u00e9f\u00e9rentiel de donn\u00e9es

#RPS Replication Settings
rpsRepSetting=Planification de la r\u00e9plication
rpsSettingsReplicationEnable=Activer la r\u00e9plication
#rpsRecoveryPoints=Recovery Points
rpsRecoveryPoints=Points de r\u00e9cup\u00e9ration personnalis\u00e9s/manuels
rpsDailyRecoveryPoints=Points de r\u00e9cup\u00e9ration quotidiens
rpsWeeklyRecoveryPoints=Points de r\u00e9cup\u00e9ration hebdomadaires
rpsMonthlyRecoveryPoints=Points de r\u00e9cup\u00e9ration mensuels
rpsRepSchedulSetting=Heure de d\u00e9but de la r\u00e9plication :
rpsRepImmediately=Imm\u00e9diatement apr\u00e8s la r\u00e9plication ou la sauvegarde
rpsRepLater=Apr\u00e8s la r\u00e9plication ou la sauvegarde
rpsRepEvery=Fr\u00e9quence
rpsRepDay=jour(s)
rpsRepOfEvery=Fr\u00e9quence
rpsRepWeek=semaine(s)
rpsRepTargetSetting=Param\u00e8tres de la cible de r\u00e9plication
rpsRepTargetHostname=Nom d'h\u00f4te :
rpsRepTargetPort=Port
rpsRepTargetPortTooltip=Si vous utilisez le mode sans socket, laissez ce champ vide.
rpsRepTargetUser=Nom d'utilisateur :
rpsRepTargetPassword=Mot de passe :
rpsRepTargetTransport=Mode de transport :
rpsRepTargetStream=Flux :
rpsRepTargetEnableBandwidth=Activer les param\u00e8tres de limitation de bande passante
rpsRepTargetBandwidthSimple=Limitation de bande passante simple :
rpsRepTargetBandwidthSimpleKB=Mo/min
rpsRepTargetBandwidthAdvance=Limitation de bande passante avanc\u00e9e
rpsRepTargetBandwidthAdvanceSetting=Param\u00e8tres
rpsRepTargetTransportSocket=Socket
rpsRepTargetTransportHttp=http
rpsRepMakeupSetting=Planification du job de rattrapage
rpsRepMakeupSettingWhen=En cas d'\u00e9chec du job de r\u00e9plication :
rpsRepMakeupSettingStart=Relancer
rpsRepMakeupSettingLater=minutes plus tard (1~60)
rpsRepMakeupSettingLaterPlanDetail=minutes plus tard
rpsRepMakeupSettingRetry=R\u00e9essayer
rpsRepMakeupSettingTimes=fois (1~99)
rpsRepMakeupSettingTimesPlanDetail=fois
rpsRepTargetProtocol=Protocole :
rpsRepTargetPolicy=Plan :
rpsRepTargetEnableCompress=Activer la compression
rpsRepTargetEnableEncryption=Activer le chiffrement
rpsRepEnableProxy=Activer le proxy HTTP
rpsRepProxySetting=Param\u00e8tres du proxy HTTP
rpsRepProxyHostname=Serveur proxy :
rpsRepProxyPort=Port :
rpsRepProxyRequireAuthentication=Authentifier le serveur proxy
rpsRepProxyUsername=Nom d'utilisateur :
rpsRepProxyPassword=Mot de passe :
rpsNatAddress=Nom d'h\u00f4te/Adresse IP :
rpsEnableNAT=Le serveur se trouve derri\u00e8re un routeur NAT.
rpsEnableNATDevice=Le serveur se trouve derri\u00e8re une unit\u00e9 NAT.
rpsRepEnableProxyToolTip=Si cette option est activ\u00e9e, la t\u00e2che de r\u00e9plication communiquera avec le site distant via le proxy.
rpsEnableNATDeviceToolTip=Si cette option est activ\u00e9e, la t\u00e2che de r\u00e9plication utilisera le nom d'h\u00f4te/adresse IP et le port pour communiquer avec le serveur derri\u00e8re une unit\u00e9 NAT.

rpsRepTargetPolicyNone=S\u00e9lectionnez un plan cible.
rpsRepCannotReplicateToLocalMachine=Le serveur de destination de sauvegarde et la cible de r\u00e9plication ne peuvent pas se trouver sur le m\u00eame serveur.
rpsRepCannotReplicateToNoGDD=Le r\u00e9f\u00e9rentiel de donn\u00e9es cible n'est pas un r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication. Vous ne pouvez pas r\u00e9pliquer une sauvegarde d'un r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication \u00e0 un r\u00e9f\u00e9rentiel de donn\u00e9es de non-d\u00e9duplication.
							 
#RPS Email Alerts Settings
rpsAlertCheckboxEnableEmailOnFailed=Echec/Arr\u00eat brutal du job de r\u00e9plication ou de copie de fichiers
rpsAlertCheckboxEnableEmailOnSuccess=Job de r\u00e9plication ou de copie de fichiers termin\u00e9
rpsAlertCheckboxEnablePolicySpaceNotification=L'espace disponible sur la destination de plan est inf\u00e9rieur \u00e0
rpsAlertCheckboxEnableDataStoreSpaceNotification=L'espace disponible sur le r\u00e9f\u00e9rentiel de donn\u00e9es est inf\u00e9rieur \u00e0
rpsAlertPolicyDestinationThresholdValueBlank=Le seuil de la destination de plan ne peut pas \u00eatre vide.
rpsAlertDataStoreThresholdValueBlank=Le seuil du r\u00e9f\u00e9rentiel de donn\u00e9es ne peut pas \u00eatre vide.
rpsPolicyUpdatingPolicy=Mise \u00e0 jour du plan du ^AU_ProductName_SERVER_SHORT^
rpsPolicyStoreNoLimited=Illimit\u00e9
rpsBandWidthThrottleCopy=Copier la planification de limitation de bande passante
rpsBandWidthThrottleTitle=Planification de la limitation de bande passante
rpsBandWidthThrottleAdd=Ajouter une nouvelle limitation de bande passante
rpsBandWidthThrottleWindowHeader=Ajouter des param\u00e8tres de limitation de bande passante
rpsBandWidthThrottleEditWindowHeader=Modifier les param\u00e8tres de limitation de bande passante
rpsBandWidthThrottleLimitLabel=D\u00e9finir la limite de bande passante
rpsBandWidthThrottleUnit=Mo/min
rpsBandWidthThrottle=Limitation de bande passante
rpsBandWidthThrottleCopyHeader=Copier la planification de limitation de bande passante
rpsBandWidthThrottleCopyDescription=Copier la planification de limitation de bande passante dans les jours suivants :
rpsBandWidthThrottleWorkingDay=Jour ouvr\u00e9

rpsCheckingManagedStauts=Veuillez patienter pendant la v\u00e9rification du statut de la gestion...
failedToGetManagedStatus=Echec de l'obtention du statut de la gestion
rpsCheckingManagedStatusWarning=Avertissement
rpsCheckingManagedStautsNotManaged=Cette instance de ^AU_ProductName_SERVER^ n'est pas g\u00e9r\u00e9e par la ^AU_ProductName_CONSOLE_SHORT^. Commencez par installer la ^AU_ProductName_CONSOLE_SHORT^, puis ajoutez cette instance de ^AU_ProductName_SERVER^ \u00e0 la ^AU_ProductName_CONSOLE_SHORT^.
rpsChangeDatastore=La modification du r\u00e9f\u00e9rentiel de donn\u00e9es entra\u00eenera la conversion du job de sauvegarde suivant en une sauvegarde compl\u00e8te.
rpsChangeDatastore_Replication=La modification du r\u00e9f\u00e9rentiel de donn\u00e9es entra\u00eenera la r\u00e9plication de l'ensemble des sessions dans le nouveau r\u00e9f\u00e9rentiel de donn\u00e9es.
rpsNoDatastore=Il n'existe aucun r\u00e9f\u00e9rentiel de donn\u00e9es sur le serveur de points de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9.

#common constants
weekMonday=Lundi
weekTuesday=Mardi
weekWednesday=Mercredi
weekThursday=Jeudi
weekFriday=Vendredi
weekSaturday=Samedi
weekSunday=Dimanche

scheduleMondayAbbr=Lu
scheduleTuesdayAbbr=Mar
scheduleWednesdayAbbr=Mer
scheduleThursdayAbbr=Jeu
scheduleFridayAbbr=Ven
scheduleSaturdayAbbr=Sam
scheduleSundayAbbr=Dim

#retention settings
retentionDaily=Sauvegardes quotidiennes
retentionDailyWhat=Sauvegardes quotidiennes \u00e0 conserver :
retentionDailyHowmany=Nombre de sauvegardes quotidiennes \u00e0 conserver :

retentionWeekly=Sauvegardes hebdomadaires
retentionWeeklyWhat=Sauvegardes hebdomadaires \u00e0 conserver :
retentionWeeklyHowmany=Nombre de sauvegardes hebdomadaires \u00e0 conserver :

retentionMonthly=Sauvegardes mensuelles
retentionMonthlyWhat=Sauvegardes mensuelles \u00e0 conserver : 
retentionMonthlyHowmany=Nombre de sauvegardes mensuelles \u00e0 conserver :

retentionLastBkOfDay=Derni\u00e8re sauvegarde du jour
retentionBkStartAt=D\u00e9but de la sauvegarde :
retentionLastBkWeekly=Jour de la sauvegarde quotidienne :
retentionDailyBkMonthly=Derni\u00e8re sauvegarde hebdomadaire du mois
retentionLastBkMonthly=Date de la derni\u00e8re sauvegarde quotidienne du mois
retentionLastBkOfDayToolTip=Pour conserver la derni\u00e8re sauvegarde du jour comme plan de conservation quotidienne, s\u00e9lectionnez cette option.
retentionBkStartAtToolTip=Pour conserver la sauvegarde effectu\u00e9e \u00e0 l'heure sp\u00e9cifi\u00e9e comme plan de conservation quotidienne, s\u00e9lectionnez cette option.
retentionLastBkWeeklyToolTip=Jour de la semaine sp\u00e9cifi\u00e9 pour la conservation de la sauvegarde quotidienne comme sauvegarde hebdomadaire
retentionDailyBkMonthlyToolTip=Pour conserver la derni\u00e8re sauvegarde hebdomadaire comme sauvegarde mensuelle, s\u00e9lectionnez cette option.
retentionLastBkMonthlyToolTip=Jour de la semaine sp\u00e9cifi\u00e9 pour la conservation de la sauvegarde quotidienne comme sauvegarde mensuelle
retentionKeepCount=Conserver les derniers
retentionKeepCountToolTip=Sp\u00e9cifie le nombre de points de r\u00e9cup\u00e9ration de sauvegarde quotidienne qui seront conserv\u00e9s.
retentionKeepCountToolTipWeekly=Sp\u00e9cifie le nombre de points de r\u00e9cup\u00e9ration de sauvegarde hebdomadaire qui seront conserv\u00e9s.
retentionKeepCountToolTipMonthly=Sp\u00e9cifie le nombre de points de r\u00e9cup\u00e9ration de sauvegarde mensuels qui seront conserv\u00e9s.
retentionKeepWeeklyCountToolTip=Sp\u00e9cifie le nombre de points de r\u00e9cup\u00e9ration de sauvegarde hebdomadaire qui seront conserv\u00e9s.
retentionKeepMonthlyCountToolTip=Sp\u00e9cifie le nombre de points de r\u00e9cup\u00e9ration de sauvegarde mensuels qui seront conserv\u00e9s.
retentionAdvanced=Activez les plans de conservation avanc\u00e9e.
retentionAdvancedUsage=Plans de conservation avanc\u00e9e :
retentionAdvancedToolTip=Pour configurer et activer les plans de conservation avanc\u00e9e sp\u00e9cifi\u00e9s (Quotidien, Hebdomadaire et Mensuel), s\u00e9lectionnez cette option.
retentionDailyText=Tous les jours
retentionWeeklyText=Toutes les semaines
retentionMonthlyText=Tous les mois
destinationFailedRPS=Echec de la connexion \u00e0 la destination de sauvegarde sp\u00e9cifi\u00e9e : v\u00e9rifiez que le r\u00e9f\u00e9rentiel de donn\u00e9es de la destination de sauvegarde est accessible.

#Dedupe job
jobMonitorNoDedup=\"\"
jobMonitorDedup=\"\"
jobMonitorEnabledDedup=\"\"

currentSession=Session actuelle
startSession=Session de d\u00e9but :
endSession=Session de fin
encryptionProtection=Mot de passe prot\u00e9g\u00e9

#restore
selectSharedFolder=S\u00e9lectionner un disque local ou un dossier partag\u00e9
changeServer=Modifier
clickChange=Pour s\u00e9lectionner un serveur, cliquez sur le bouton Modifier.

#VDS
restoreVDSNetworkLable=R\u00e9seau :
restoreVDSAdapterLabel=Etiquette
restoreVDSConfigLable=Configuration
restoreVDSNetworkLoading=Chargement...
restoreVDSNoAdapters=Aucune unit\u00e9 r\u00e9seau

nonWindowsPrePostScriptWarning=Ces param\u00e8tres sont appliqu\u00e9s uniquement aux machines virtuelles Windows.
warningMessageNoVolumeInfo=Echec de la copie du point de r\u00e9cup\u00e9ration : le point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9 ne contient pas d'informations sur le volume.
scheduleSummaryColSchedule=Planification
scheduleSummaryColType=Type
scheduleSummaryColRetention=Conservation
scheduleSummaryRepeatBackup=Sauvegarde personnalis\u00e9e/manuelle
scheduleSummaryDailyBackup=Sauvegarde quotidienne
scheduleSummaryWeeklyBackup=Sauvegarde hebdomadaire
scheduleSummaryMonthlyBackup=Sauvegarde mensuelle
scheduleSummary=R\u00e9sum\u00e9 de la planification
scheduleSummaryExpandAll=Tout d\u00e9velopper
scheduleSummaryCollapseAll=Tout r\u00e9duire
scheduleSummaryScheduleAndRetention=Planification de la sauvegarde et conservations des variables
scheduleSummaryLast=dernier(s)/derni\u00e8re(s)
scheduleSummaryFirst=premier

backupDataFormat=Format des donn\u00e9es de sauvegarde
Standard=Standard
Advanced=Avanc\u00e9

typeFilterText=Saisissez le texte du filtre.
scheduleMenuRepeat=Personnalis\u00e9e/manuelle
scheduleMenuDailyWeeklyMonthly=Quotidienne/hebdomadaire/mensuelle
recoveryVMJob=R\u00e9cup\u00e9rer la machine virtuelle
archivePurgeJob=Purge de la copie des fichiers
BMRJob=R\u00e9cup\u00e9ration \u00e0 chaud

jobTypeVirtualStandby=Virtual Standby
datastoreStatusWrong=Le r\u00e9f\u00e9rentiel de donn\u00e9es s\u00e9lectionn\u00e9 n'est pas en cours d'ex\u00e9cution. En cons\u00e9quence, vous ne pouvez pas l'utiliser pour effectuer une restauration ou un montage. Cliquez sur Modifier pour s\u00e9lectionner un r\u00e9f\u00e9rentiel de donn\u00e9es ou un dossier de destination de sauvegarde diff\u00e9rent.
datastoreStatusWrong4DatastoreChange=Le r\u00e9f\u00e9rentiel de donn\u00e9es s\u00e9lectionn\u00e9 n'est pas en cours d'ex\u00e9cution. En cons\u00e9quence, vous ne pouvez pas l'utiliser pour effectuer une restauration ou un montage. S\u00e9lectionnez un r\u00e9f\u00e9rentiel de donn\u00e9es diff\u00e9rent.
startDateAndTime=Date et heure de d\u00e9but
startDate=Date de d\u00e9but :
startTime=Heure de d\u00e9but :
noRecoveryPointsFound=Aucun point de r\u00e9cup\u00e9ration n'a \u00e9t\u00e9 trouv\u00e9 sur l'emplacement de sauvegarde s\u00e9lectionn\u00e9.

periodDailyBackup=Sauvegarde quotidienne
periodBackupType=Type de sauvegarde
periodDailyRetention=Combien de sauvegardes quotidiennes voulez-vous conserver ?
periodDailyCatalog=G\u00e9n\u00e9rer un catalogue pour la sauvegarde quotidienne
periodWeeklyBackup=Sauvegarde hebdomadaire
periodWeeklyRetention=Combien de sauvegardes hebdomadaires voulez-vous conserver ?
periodWeeklyCatalog=G\u00e9n\u00e9rer un catalogue pour la sauvegarde hebdomadaire
periodMonthlyBackup=Sauvegarde mensuelle
Week=Semaine
periodMonthlyRetention=Combien de sauvegardes mensuelles voulez-vous conserver ?
periodMonthlyCatalog=G\u00e9n\u00e9rer un catalogue pour la sauvegarde mensuelle
Last=Dernier
First=Premier
periodRepeatBackupRetention=Nombre de sauvegardes personnalis\u00e9es/manuelles \u00e0 conserver

connectToHyperV=Veuillez patienter pendant la connexion au serveur de cluster Hyper-V/Hyper-V...
hyperVCredentialWindowTitle=D\u00e9finir les informations d'identification pour le serveur Hyper-V source
vmRecoveryHyperVInfo=Informations du serveur Hyper-V

coldStandbySettingRecoveryPointCountLabel=Clich\u00e9s de secours
coldStandbySettingRecoveryPointCountTip=Sp\u00e9cifiez le nombre de points de r\u00e9cup\u00e9ration pour la machine virtuelle de secours.

restoreHyperVConnectServerButton=Connexion
restoreHyperVVMPathLabel=Chemin d'acc\u00e8s de la machine virtuelle :
restoreHyperVSameDataPath=Sp\u00e9cifiez le m\u00eame chemin d'acc\u00e8s de disque virtuel pour tous les disques virtuels.
restoreHyperVDifferentDataPath=Sp\u00e9cifiez le m\u00eame chemin d'acc\u00e8s de disque virtuel pour chaque disque virtuel.
hyperVNetworkNotConnect=Non connect\u00e9
hyperVNetworkColumnAdapter=Adaptateur
hyperVNetworkColumnConnnection=Connect\u00e9 \u00e0
hyperVFailValidateConnection=Connectez-vous au serveur Hyper-V.
hyperVNetworkGridMaskMessage=Connexion au serveur Hyper-V...
hyperVServerNameCaption=Serveur Hyper-V :
hyperVClusterServerNameCaption=Serveur de clusters Hyper-V/Hyper-V :
restoreHyperVVirtualDisks=Disques virtuels :

hyperVBackupPhaseCONNECT_TO_STUB=Connexion \u00e0 l'utilitaire de sauvegarde Hyper-V
hyperVBackupPhaseUPGRADE_CBT=Mise \u00e0 jour de la fonctionnalit\u00e9 de suivi des blocs modifi\u00e9s
hyperVBackupPhaseINITIALIZE_STUB=Initialisation des ressources de sauvegarde Hyper-V
hyperVBackupPhaseCOLLECT_DATA=Collecte des donn\u00e9es de sauvegarde

forVMWareWindowsVMOnlyLabel=Pour machines virtuelles Windows VMware uniquement
forWindowsVMOnlyLabel=pour machines virtuelles Windows uniquement
proxyNeedVIXInstalled=Vous devez installer l'API VIX sur le serveur proxy.
proxyNeedVIXInstalledForVMware=Vous devez installer l'API VIX sur le serveur proxy pour VMware.
BMRJobType=R\u00e9cup\u00e9ration \u00e0 chaud
StartInstantVMJobType=D\u00e9marrer ^AU_ProductName_IVM_SHORT^
StopInstantVMJobType=Arr\u00eater ^AU_ProductName_IVM_SHORT^
instantVMJobType=^AU_ProductName_IVM_SHORT^

StartInstantVHDJobType=D\u00e9marrer ^AU_ProductName_IVHD_SHORT^
StopInstantVHDJobType=Arr\u00eater ^AU_ProductName_IVHD_SHORT^

sourceRPSServer=Serveur de points de r\u00e9cup\u00e9ration source
destinationRPSServer=Serveur de points de r\u00e9cup\u00e9ration cible
sourceDatastoreName=Nom du r\u00e9f\u00e9rentiel de donn\u00e9es source
targetDatastoreName=Nom du r\u00e9f\u00e9rentiel de donn\u00e9es cible
sourceDatastorePath=Chemin d'acc\u00e8s au r\u00e9f\u00e9rentiel de donn\u00e9es source
targetDatastorePath=Chemin d'acc\u00e8s au r\u00e9f\u00e9rentiel de donn\u00e9es cible

confirmMsgTitle=Confirmer
casServer=Nom du serveur d'acc\u00e8s au client
browseExchCasTitle=S\u00e9lectionner le serveur d'acc\u00e8s au client
failedToGetCas=Impossible de localiser un serveur d'acc\u00e8s au client \u00e0 partir du serveur Exchange
casErrorMsg=Cliquez sur Parcourir et s\u00e9lectionnez un serveur d'acc\u00e8s au client.

jobMonitorBMRPhaseStart=En cours de d\u00e9marrage
jobMonitorBMRPhaseRunning=Restauration
jobMonitorBMRPhaseEnd=Termin\u00e9

scheduleThrottleType=Limitation
scheduleMergeType=Fusionner


recoveryPointManage=M\u00e9thodes de conservation de points de r\u00e9cup\u00e9ration
recoveryPointbyPoints=Conserver par points de r\u00e9cup\u00e9ration
recoveryPointbySets=Conserver par ensembles de r\u00e9cup\u00e9ration
recoveryPointRetentions=Conservations
recoveryPointRegularBackups=Personnalis\u00e9e/manuelle
recoveryPointDailyBackup=Tous les jours
recoveryPointWeeklyBackup=Toutes les semaines
recoveryPointMonthlyBackup=Tous les mois
addSchedule=Ajouter
deleteSchedule=Supprimer
addBackupSchedule=Ajouter une planification de sauvegarde
addRegularBackupSchedule=Personnalis\u00e9
addOnceDailyBackupSchedule=Tous les jours
addOnceWeeklyBackupSchedule=Toutes les semaines
addOnceMonthlyBackupSchedule=Tous les mois
addMergeSchedule=Ajouter une planification de fusion
addThrottleSchedule=Ajouter une planification de limitation
scheduleType=Type
scheduleDescription=Description
scheduleTime=Heure
scheduleMergeDescription=Fusion dans les d\u00e9lais
addReplicationSchedule=Ajouter une planification du job de r\u00e9plication
addReplicationThrottleSchedule=Ajouter une planification de limitation de la r\u00e9plication
addReplicationMergeSchedule=Ajouter une planification de fusion de r\u00e9plication
errorTitle=Erreur
confirmTitle=Confirmer
infoTitle=Informations
warningTitle=Avertissement
catalogOn=Activ\u00e9
catalogOff=D\u00e9sactiv\u00e9
scheduleCatalog=Catalogue
retentionCountToRetain=Nombre de sauvegardes \u00e0 conserver : 
alreadyHaveOnceDailyBackupSchedule=Impossible d'ajouter une nouvelle planification de sauvegarde quotidienne, car cette planification inclut d\u00e9j\u00e0 une planification de sauvegarde quotidienne. 
alreadyHaveOnceWeeklyBackupSchedule=Impossible d'ajouter une nouvelle planification de sauvegarde hebdomadaire, car cette planification inclut d\u00e9j\u00e0 une planification de sauvegarde hebdomadaire.
alreadyHaveOnceMonthlyBackupSchedule=Impossible d'ajouter une nouvelle planification de sauvegarde mensuelle, car cette planification inclut d\u00e9j\u00e0 une planification de sauvegarde mensuelle.
selectADay=S\u00e9lectionnez un jour.
throughputLimit=Limite de d\u00e9bit
recoveryPointNumbers=Nombre de points de r\u00e9cup\u00e9ration \u00e0 conserver
recoverySetNumbers=Param\u00e8tres de l'ensemble de r\u00e9cup\u00e9ration
replicationJobSchedule=Planification du job de r\u00e9plication
replicationJobType=R\u00e9plication
dailyBackupRetentionCountRequired=Sp\u00e9cifiez le nombre de points de conservation de la sauvegarde quotidienne.
weeklyBackupRetentionCountRequired=Sp\u00e9cifiez le nombre de points de conservation de la sauvegarde hebdomadaire.
monthlyBackupRetentionCountRequired=Sp\u00e9cifiez le nombre de points de conservation de la sauvegarde mensuelle.
recoverySetStart=Commencer un nouvel ensemble de r\u00e9cup\u00e9ration
recoverySetWeekly=Toutes les semaines
recoverySetMonthly=Tous les mois
recoverySetOnThe=le
recoverSetOn=le
recoverySetWithThe=avec le
recoverySetDate=date
recoverySetRecoveryPoint=point de r\u00e9cup\u00e9ration
recoverySetNumbersRetain=Nombre d'ensembles de r\u00e9cup\u00e9ration \u00e0 conserver 
recoverySetLastDay=dernier jour

crpPwdHeader=Le point de r\u00e9cup\u00e9ration s\u00e9lectionn\u00e9 pour la copie est chiffr\u00e9 ou prot\u00e9g\u00e9 par mot de passe.
crpHasPassword=Utiliser des param\u00e8tres de compression et de chiffrement diff\u00e9rents
crpNoPassword=Conserver les param\u00e8tres de compression et de chiffrement d'origine
crpNoPwdTip=S\u00e9lectionnez cette option si vous voulez conserver les param\u00e8tres de chiffrement et de compression du point de r\u00e9cup\u00e9ration de destination sans fournir de mot de passe de session. Le point de r\u00e9cup\u00e9ration de destination utilisera le mot de passe de protection et les param\u00e8tres de compression et de chiffrement d'origine.

regularScheduleRepeat=R\u00e9p\u00e9tition
regularScheduleEvery=Fr\u00e9quence
regularScheduleRepeatValueRequired=La valeur de r\u00e9p\u00e9tition de la planification est obligatoire.
scheduleDelConfirm=Voulez-vous vraiment supprimer les planifications ?
scheduleDayTitleSunday=Dim
scheduleDayTitleMonday=Lu
scheduleDayTitleTuesday=Mar
scheduleDayTitleWednesday=Mer
scheduleDayTitleThursday=Jeu
scheduleDayTitleFriday=Ven
scheduleDayTitleSaturday=Sam
scheduleDetailRecoverySetStartDateAndTime=Date et heure de d\u00e9but
scheduleSameBackupSchedule=Les planifications avec les m\u00eames param\u00e8tres pour des jours diff\u00e9rents seront fusionn\u00e9es dans une planification unique apr\u00e8s leur enregistrement.
scheduleConflictSchedule=Lorsque vous d\u00e9finissez plusieurs jobs de sauvegarde pour qu'ils commencent \u00e0 la m\u00eame heure, le job pr\u00e9sentant la priorit\u00e9 la plus \u00e9lev\u00e9e commence en premier. Les autres jobs sont d\u00e9plac\u00e9s vers l'heure de d\u00e9clenchement suivante. La priorit\u00e9 des jobs se d\u00e9finit de la fa\u00e7on suivante (de la plus \u00e9lev\u00e9e \u00e0 la plus faible) : mensuel, hebdomadaire, quotidien et personnalis\u00e9.
scheduleWithoutRegularBackup=Pour une sauvegarde manuelle (ad-hoc), les param\u00e8tres de conservation configur\u00e9s pour une planification de sauvegarde personnalis\u00e9e/manuelle seront encore appliqu\u00e9s.
recoveryPointNotification=Les sauvegardes personnalis\u00e9es qui ont lieu tous les jours, toutes les semaines et tous les mois sont d\u00e9finies en fonction des planifications correspondantes.
scheduleThrottleUnitMBMin=Mo/min
scheduleThrottleUnitMbps=Mb/s
scheduleThrottleUnitKbps=Kb/s

brandingPanelCaSupportTxt=Support en ligne
licenseAgreementNotes=Ce produit peut contenir des logiciels tiers n\u00e9cessitant des termes et conditions suppl\u00e9mentaires avant l'installation. Ces termes et conditions suppl\u00e9mentaires sont pr\u00e9sent\u00e9s ci-dessous \u00e0 la suite du contrat de licence de l'utilisateur final d'Arcserve (Etats-Unis), LLC.
licenseAgreementHeader=Contrat de licence

node=Noeud
userName=Nom d'utilisateur
destPlanName=Nom du plan de destination
sourceRPSServerName=Serveur de points de r\u00e9cup\u00e9ration source


scheduleGenerateFileSystemCatalog=Cr\u00e9er des catalogues de syst\u00e8me de fichiers pour optimiser la recherche suite aux :
scheduleGenerateExchangeCatalog=G\u00e9n\u00e9rer les catalogues Exchange (pour la restauration granulaire) apr\u00e8s l'installation de toutes les sauvegardes pour les n\u0153uds avec Exchange
scheduleGenerateCatalogDaily=Sauvegardes quotidiennes
scheduleGenerateCatalogWeekly=Sauvegardes hebdomadaires
scheduleGenerateCatalogMonthly=Sauvegardes mensuelles
scheduleGenerateCatalogCustom=Sauvegardes personnalis\u00e9es/manuelles
scheduleCatalogDescription=Vous pouvez uniquement s\u00e9lectionner des catalogues pour les types de sauvegarde planifi\u00e9s.
scheduleCatalogExch32BitWarn=Le serveur proxy de sauvegarde doit se trouver sur une plate-forme 64 bits.
scheduleCatalogExch64BitNotes=Le serveur proxy de sauvegarde et/ou ^AU_ProductName_AGENT^ doivent se trouver sur une plate-forme 64 bits.
scheduleCatalogExchSameDomainNotes=Le serveur proxy de sauvegarde et/ou ^AU_ProductName_AGENT^ doivent appartenir au m\u00eame domaine qu'Exchange Server.

restoreHyperVVMAsCluster=Ajouter une machine virtuelle au cluster
restoreHyperVVMAsClusterLabel=Ajouter une machine virtuelle au cluster :


scheduleRecoveryPointCountExceed=Le nombre maximum de points de r\u00e9cup\u00e9ration est 1440.
scheduleCatalogExch32BitWarn=Le serveur proxy de sauvegarde doit \u00eatre une plate-forme 64 bits.
scheduleGenerateExchangeCatalogForBackup=Toutes les sauvegardes pour les noeuds avec Exchange
scheduleRecoveryPointRetention=Conservation des points de r\u00e9cup\u00e9ration
scheduleStartTimeEx=Heure de d\u00e9but pour la sauvegarde planifi\u00e9e

archiveToTape=Copie sur bande
archiving=Copie en cours
recoverVMHyperVDiskTypeFixed=Taille fixe
recoverVMHyperVDiskTypeFixedQuick=Taille fixe (rapide)
recoverVMHyperVDiskTypeDynamic=Extension dynamique
recoverVMHyperVDiskTypeKeepSame=Identique au disque source
recoverVMHyperVDiskTypeLabel=Type de disque virtuel
recoverVMwareVDiskThickLazy=Valeur z\u00e9ro ult\u00e9rieurement - Format fin
recoverVMwareVDiskThickEager=Valeur z\u00e9ro imm\u00e9diatement - Format \u00e9pais
recoverVMwareVDiskThin=Fine

#restore active directory
restoreBrowseADButton=Restaurer Active Directory
restoreBrowseADDescription=Rechercher et s\u00e9lectionner un point de r\u00e9cup\u00e9ration, puis les donn\u00e9es \u00e0 restaurer. Cette option permet de r\u00e9cup\u00e9rer des attributs et des objets Active Directory.
restoreADName=Active Directory
restoreADExplorerHead=Attributs et objets Active Directory \u00e0 restaurer
restoreADObjectColumn=Objet
restoreADAttributeColumn=Attribut
restoreADResolvingChanges=R\u00e9solution des conflits d'objets
restoreADRenamedObjects=Objets renomm\u00e9s
restoreADMovedObjects=D\u00e9placer les objets
restoreADDeletedObjects=Supprimer des objets
restoreADSkip=Ignorer de la restauration
restoreADToOriginalName=Restaurer avec le nom d'origine
restoreADToOriginalLocatoion=Restaurer vers l'emplacement d'origine
restoreADWithNewObjectID=Restaurer avec un nouvel ID d'objet
recoverVMHyperVDiskTypeLabel=Type de disque virtuel

#vApp restore
vAppRestoreNoVolumeInfo=Aucune information de volume n'a \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9e pour la vApp pendant le processus de sauvegarde, car le volume fait partie d'une machine virtuelle enfant. Si vous souhaitez v\u00e9rifier les informations de volume d'une machine virtuelle enfant, s\u00e9lectionnez un n\u0153ud de machine virtuelle enfant.
vAppRestoreNoChildVMs=Aucune machine virtuelle enfant n'appartient \u00e0 cette vApp.
vAppRestoreBasicSettingsLabel=Param\u00e8tres de base
vAppRestoreRequiredFieldMark=Champ requis
vAppRestoreUnknown=Inconnu
vAppRestoreLoading=Chargement...
vAppRestoreInvalidValue=Valeur non valide
vAppRestoreVAppNameLabel=Nom de l'application
vAppRestoreOrganizationVDCLabel=vDC d'organisation
vAppRestoreVDCEmptyText=Sp\u00e9cifiez le vDC d'organisation.
vAppRestoreVDCSpecifyBtn=Sp\u00e9cifier
vAppRestoreNoVDCSepcifiedError=L'environnement vCloud ou le vDC d'organisation n'est pas sp\u00e9cifi\u00e9.
vAppRestoreVAppNetworkGridLabel=R\u00e9seaux d'applications
vAppRestoreVAppNetworkHeaderNetworkName=Nom du r\u00e9seau
vAppRestoreVAppNetworkHeaderOrgNetworkName=R\u00e9seau vDC d'organisation
vAppRestoreChildVMSummaryGridLabel=Virtual Machines
vAppRestoreChildVMSummaryError=Le r\u00e9capitulatif des machines virtuelles n'a pas pu \u00eatre obtenu.
vAppRestoreChildVMSummaryNodeName=Nom du noeud
vAppRestoreChildVMSummaryVMName=Nom de la machine virtuelle
vAppRestoreChildVMSummaryCPUCount=Nombre d'UC
vAppRestoreChildVMSummaryMemorySize=Taille de la m\u00e9moire (Mo)
vAppRestoreChildVMSummaryStoragePolicy=Strat\u00e9gie de stockage
vAppRestoreChildVMSummaryDataStore=R\u00e9f\u00e9rentiel de donn\u00e9es
vAppRestoreChildVMSummaryNetworks=R\u00e9seau(x)
vAppRestoreOptionsLabel=Options de restauration
vAppRestoreResolveConflictsLabel=R\u00e9soudre les conflits
vAppRestoreResolveConflictsDescription=Ecraser la vApp existante
vAppRestoreResolveConflictsNotOverwriteExistingVApp=Ne pas \u00e9craser la vApp existante
vAppRestorePostRestoreLabel=Post-restauration
vAppRestorePostRestoreDescription=Activer automatiquement la vApp
vAppRestorePostRestoreNotPowerOnVapp=Ne pas activer la vApp
vAppRestoreNoVDCNetworks=Aucun r\u00e9seau n'est disponible sur le vDC d'organisation de destination.
vAppRestoreNavigateBackTip=Cliquer pour retourner au niveau de la vApp
vAppRestoreVMNodeComboBoxTip=S\u00e9lectionnez un n\u0153ud \u00e0 configurer.
vAppRestoreMemorySize4MBMultiple=La taille de la m\u00e9moire doit \u00eatre un multiple de 4 Mo.
vAppRestoreMemorySize0MBLarge=La taille de la m\u00e9moire doit \u00eatre sup\u00e9rieure \u00e0 0.
vAppRestoreNoDataStoreOnPolicy=Aucun stockage de donn\u00e9es cible n'est d\u00e9fini dans la strat\u00e9gie de stockage. S\u00e9lectionnez une autre strat\u00e9gie de stockage.
vAppRestoreVMDataStore=R\u00e9f\u00e9rentiel de donn\u00e9es de la machine virtuelle
vAppRestoreVMDiskGridLabel=Disques
vAppRestoreVMDiskConfigWay=Sp\u00e9cifiez le r\u00e9f\u00e9rentiel de donn\u00e9es et le type de chaque disque.
vAppRestoreVMDiskHeader=Disque
vAppRestoreVMSoruceVolumesHeader=Volume source
vAppRestoreVMTypeHeader=Type
vAppRestoreVMTargetDataStoreHeader=R\u00e9f\u00e9rentiel de donn\u00e9es cible
vAppRestoreVMAdapterGridLabel=Adaptateurs r\u00e9seau
vAppRestoreVMAdapterConfigWay=Sp\u00e9cifiez le r\u00e9seau virtuel et le type de chaque adaptateur.
vAppRestoreVMAddAdapterBtn=Ajouter
vAppRestoreVMRemoveAdapterBtn=Supprimer
vAppRestoreVMAdapterHeader=Adaptateur
vAppRestoreVMVirtualNetworkHeader=R\u00e9seau virtuel
vAppRestoreVMRemoveAdapterTip=S\u00e9lectionnez une ligne d'adaptateur \u00e0 supprimer.
vAppRestoreVMNoAdapterTypes=Impossible de trouver des types d'adaptateur pris en charge.
vAppRestoreVMGetAdapterTypesFail=Impossible d'obtenir les types d'adaptateur pris en charge pour le serveur.
vAppRestoreVMNoServerOnDataStoreError=Aucun serveur ESX n'est d\u00e9fini sur le stockage de donn\u00e9es cible. S\u00e9lectionnez un autre emplacement de stockage de donn\u00e9es cible.
vAppRestoreDiskTypeThickPovisionLazyZeroed=Provisionnement lourd avec mise \u00e0 z\u00e9ro tardive
vAppRestoreDiskTypeThinProvision=Provisionnement l\u00e9ger
vAppRestoreDiskTypeThickProvisionEagerZeroed=Provisionnement lourd avec mise \u00e0 z\u00e9ro h\u00e2tive

vAppRestoreSpecifyDestTitle=Sp\u00e9cifiez l'emplacement du vDC d'organisation.
vAppRestoreSpecifyDestNoVDCMsg=S\u00e9lectionnez un vDC d'organisation comme destination.
vAppRestoreSpecifyDestLoadingPolicyMask=Chargement des strat\u00e9gies de stockage...
vAppRestoreSpecifyDestNoPolicyError=Il n'existe aucune strat\u00e9gie de stockage pour le vDC d'organisation s\u00e9lectionn\u00e9.
vAppRestoreSpecifyDestFailedGetPolicyError=Impossible d'obtenir les strat\u00e9gies de stockage pour le VDC d'organisation s\u00e9lectionn\u00e9.
vAppRestoreVCloudConnectionMask=Connexion \u00e0 ce vCloud. Veuillez patienter...
vAppRestoreVCloudConDiscription=Entrer les informations pour l'instance VMware vCloud Director
vAppRestoreVCloudServerLabel=Nom d'h\u00f4te ou adresse IP
vAppRestoreVCloudUserLabel=Nom d'utilisateur
vAppRestoreVCloudPasswordLabel=Mot de passe
vAppRestoreVCloudPortLabel=Port
vAppRestoreVCloudcProtocolLabel=Protocole
vAppRestoreVCloudConLogin=Connexion
vAppRestoreVCloudTreeNameHeader=Nom
vAppRestoreVCloudTreeDescriptionHeader=Description
vAppRestoreVCloudDirector=vCloud Director
vAppRestoreVCloudOrganization=Organisation
vAppRestoreVCloudVDC=vDC d'organisation
vAppRestoreVCloudOriginalVDC=vDC d'organisation (original)
vAppRestoreVCloudTreeNoVCError=Il n'existe aucune instance de vCenter pour le centre de donn\u00e9es virtuel s\u00e9lectionn\u00e9. S\u00e9lectionnez un autre vDC d'organisation.
vAppRestoreVCloudTreeVerify=V\u00e9rification
vAppRestoreVCloudTreeNoVDCSelectedError=Aucun vDC d'organisation n'est s\u00e9lectionn\u00e9.
vAppRestoreVCloudTreeVerifyMask=Validation de ce serveur vCenter. Veuillez patienter...
vAppRestoreVCloudTreeVerifyDescription=Sp\u00e9cifiez les informations n\u00e9cessaires pour la v\u00e9rification de VMware vCenter.
vAppRestoreVCloudTreeNoOrg=L'environnement vCloud ne comporte aucune organisation.
vAppRestoreVCloudTreeFailedToGetOrg=Impossible de charger les organisations \u00e0 partir de vCloud
vAppRestoreSumVAppInfoLabel=Informations sur vCloud Director
vAppRestoreSumVAppVCloud=vCloud :
vAppRestoreSumVAppName=vApp :
vAppRestoreSumVAppSettings=Param\u00e8tres vApp
vAppRestoreSumVAppVDC=vDC d'organisation :

migrationSourceFolder=Dossier partag\u00e9 source

#No Charge Edition
purchaseLicense=obtenir la licence correspondante
upgrade2PaidVersion=<b>Mettre \u00e0 niveau vers l'\u00e9dition pour stations de travail de ^AU_ProductName_UDP_SHORT^</b>
useRPSDescription=Utilisez <b>^AU_ProductName_SERVER_SHORT^</b> pour lib\u00e9rer des ressources des noeuds prot\u00e9g\u00e9s et optimiser l'utilisation gr\u00e2ce \u00e0 la d\u00e9duplication, par exemple.
useLiveChatDescription=Participez \u00e0 des sessions de <b>discussion instantan\u00e9e</b> avec des conseillers techniques ^AU_ProductName_UDP_SHORT^ pour un service de support technique am\u00e9lior\u00e9. 

learnMore=En savoir plus

purgeJob=Purger

planVMBackupVSphereTransportMethodsTitle=S\u00e9lection de la m\u00e9thode de transport pour les ordinateurs VMware
planVMBackupVSphereChooseMethodByVMware=Laisser VMware s\u00e9lectionner la meilleure m\u00e9thode disponible
planVMBackupVSphereChooseMethodByUser=D\u00e9finir les priorit\u00e9s de m\u00e9thodes pour ce plan
planVMBackupVSphereNBDSSL=NBDSSL
planVMBackupVSphereNBD=NBD
planVMBackupVSphereSAN=R\u00e9seau SAN
planVMBackupVSphereHotAdd=Ajout \u00e0 chaud
planVMBackupVSphereTransport=Transport

scheduleRecoveryPointCountExceed=Le nombre maximum de points de r\u00e9cup\u00e9ration est 1440.
scheduleGenerateExchangeCatalogForBackup=Toutes les sauvegardes pour les noeuds avec Exchange

scheduleGenerateExchangeCatalogForBackup=Toutes les sauvegardes pour les noeuds avec Exchange
scheduleRecoveryPointRetention=Conservation des points de r\u00e9cup\u00e9ration
scheduleStartTimeEx=Heure de d\u00e9but pour la sauvegarde planifi\u00e9e

emailAlertDefaultSubjectArchive=Copie sur bande ^AU_ProductName_UDP_SHORT^
emailAlertDefaultSubjectBackup=Sauvegarde de ^AU_ProductName_UDP_SHORT^
emailAlertDefaultSubjectReplication=R\u00e9plication ^AU_ProductName_UDP_SHORT^
emailAlertDefaultSubjectVSB=^AU_ProductName_VS^

solutionsGuide=Guide de solutions
agentForWindowsUserGuide=Manuel de l'utilisateur de l'agent pour Windows
liveChat=Contactez le support : discussion instantan\u00e9e
sendFeedback=Envoyer des commentaires
videos=Vid\u00e9os

planVMBackupVSphereVMwareQuiescenceTitle=M\u00e9thode de suspension des clich\u00e9s VMware
planVMBackupVSphereVMwareQuiescenceDescription=Sp\u00e9cifier la m\u00e9thode de suspension des clich\u00e9s VMware
planVMBackupVSphereVMwareQuiescenceByVMTool=Outils VMware
planVMBackupVSphereVMwareQuiescenceByVSS=Microsoft VSS sur la machine virtuelle
planVMBackupVSphereHyperVConsistencyTitle=M\u00e9thode de prise de clich\u00e9s Hyper-V
planVMBackupVSphereVMwareQuiescenceSnapshotFailsContinue=Prendre le clich\u00e9 sans suspension de l'invit\u00e9 en cas d'\u00e9chec du clich\u00e9 de suspension
planVMBackupVSphereHyperVConsistencyDescription=Les clich\u00e9s coh\u00e9rents avec l'application indiquent \u00e0 l'application de vider l'ensemble des donn\u00e9es en m\u00e9moire vers le disque et de patienter jusqu'\u00e0 la finalisation des op\u00e9rations d'E/S en cours pour cr\u00e9er le clich\u00e9 de sauvegarde (afin de s'assurer qu'aucun \u00e9l\u00e9ment inclus dans la m\u00e9moire et qu'aucune op\u00e9ration d'E/S en attente ne soient perdus). Cette m\u00e9thode garantit la r\u00e9cup\u00e9ration fiable de l'application sauvegard\u00e9e. Les clich\u00e9s coh\u00e9rents avec l'arr\u00eat brutal permettent eux d'enregistrer toutes les donn\u00e9es poss\u00e9dant le m\u00eame point dans le temps. Cette m\u00e9thode capture toutes les donn\u00e9es qui ont d\u00e9j\u00e0 \u00e9t\u00e9 \u00e9crites sur le disque. Elle ne vide pas les donn\u00e9es d'application pr\u00e9sentes dans la m\u00e9moire ou en cours de traitement par les op\u00e9rations d'E/S actives au moment de la sauvegarde.  
planVMBackupVSphereHyperVConsistencyVSSMethod=Vous devez sauvegarder la machine virtuelle \u00e0 l'aide des clich\u00e9s g\u00e9n\u00e9r\u00e9s par Microsoft VSS
planVMBackupVSphereHyperVConsistencySavedVMMethod=L'\u00e9tat de la machine virtuelle sera peut-\u00eatre d\u00e9fini sur Enregistr\u00e9 avant la prise du clich\u00e9.
planVMBackupVSphereHyperVSeparationTitle=S\u00e9paration des clich\u00e9s Hyper-V
planVMBackupVSphereHyperVSeparationDescription=Par d\u00e9faut, un seul clich\u00e9 sera pris pour sauvegarder toutes les machines virtuelles \u00e0 chaque point dans le temps.
planVMBackupVSphereHyperVSeparationIndividually=Sauvegarder chaque machine virtuelle individuellement \u00e0 l'aide d'un clich\u00e9 distinct
planVMBackupVSphereCheckRecoveryPointTitle=Contr\u00f4le des points de r\u00e9cup\u00e9ration
planVMBackupVSphereCheckRecoveryPointDescription=Test de d\u00e9tection des donn\u00e9es endommag\u00e9es via le montage du point de r\u00e9cup\u00e9ration et l'ex\u00e9cution de la commande chkdsk
jobMonitorPhaseVMBackupTakingHWSnapShot=Prise d'un clich\u00e9 instantan\u00e9 de mat\u00e9riel
jobMonitorPhaseVMBackupDeletingHWSnapshot=Suppression du clich\u00e9 instantan\u00e9 de mat\u00e9riel

planFileCopyRetentionTimeZero=La dur\u00e9e minimum de conservation des fichiers sur la destination est de 1 jour.

#File Copy
radio_day=Jour
radio_week=Semaine
throttlingLabel=Limitation de d\u00e9bit
limitThroughputTo=Limiter le d\u00e9bit \u00e0
copyImmediately=Copier imm\u00e9diatement apr\u00e8s la g\u00e9n\u00e9ration des points de r\u00e9cup\u00e9ration
copyOnSchedule=Copie planifi\u00e9e
fileCopyIntervalLabel=Indiquez la fr\u00e9quence de copie des fichiers ?
daily=Tous les jours
monthly=Tous les mois
scheduleEndTime=Heure de fin
throttle_field_validation=La valeur doit \u00eatre sup\u00e9rieure \u00e0 0.
invalidSchedule=Sp\u00e9cifiez des informations de planification valides pour la copie des fichiers.
backupFrequency=Fr\u00e9quence de sauvegarde
backupSchedule=Planification de sauvegarde
dailyBackups=Tous les jours
weeklyBackups=Toutes les semaines
monthlyBackups=Tous les mois
fileCopydailyBackups=Sauvegardes quotidiennes
fileCopyweeklyBackups=Sauvegardes hebdomadaires
fileCopymonthlyBackups=Sauvegardes mensuelles
recoveryPointsToCopyHeader=Types de points de r\u00e9cup\u00e9ration
backupsLabel=sauvegardes
backupsLabelWithBraces=sauvegarde(s)
backupLabel=sauvegarde
fileCopyScheduleType=Type de planification de la copie de fichiers
fileVersionLabel1=Conserver
fileVersionLabel2=les copies de fichiers les plus r\u00e9centes
collectDiagnosticDataSubmitSuccessful=La ou les demandes de collecte ont \u00e9t\u00e9 soumises. Cliquez sur OK pour fermer. Pour surveiller la progression et le r\u00e9sultat final, cliquez sur l'onglet Journaux.
collectDiagnosticDataSubmitSuccessfulWithLongTime=La ou les demandes de collecte ont \u00e9t\u00e9 soumises. Leur finalisation peut prendre plusieurs minutes. Cliquez sur OK pour fermer. Pour surveiller la progression et le r\u00e9sultat final, cliquez sur l'onglet Journaux.
collectDiagnosticDataSubmitFailed=Impossible de soumettre la demande de collecte. Cliquez sur Oui pour r\u00e9essayer.
collectDiagnosticDataWindowHeading=Collecte des informations de diagnostic
collectDiagnosticDataDestinationFTP=FTP
collectDiagnosticDataDestinationNetworkShare=Partage r\u00e9seau
collectDiagnosticDataDescription=Cet outil collecte les donn\u00e9es concernant le produit et le syst\u00e8me \u00e0 joindre aux demandes de support requ\u00e9rant des informations de diagnostic d\u00e9taill\u00e9es. Le fichier de diagnostic est ensuite charg\u00e9 sur le serveur FTP du service de support d'Arcserve. Pour plus d'informations sur le chargement des informations de diagnostic sur le serveur FTP du service de support d'Arcserve, reportez-vous \u00e0 la section <a href=\"http://www.arcservedocs.com/arcserveudp/6.0/tagentwindows/redirect.php?key=collectDiagDataFTPUpload&lang=fr_FR\" target=\"_blank\">Chargement des informations de diagnostic</a>.
collectDiagnosticWindowsEventLevel=
collectDiagnosticWarningAndError=
collectDiagnosticAll=
collectDiagnosticDataDestinationLabel=Dossier de destination
collectDiagnosticDataUsernameLabel=Nom d'utilisateur
collectDiagnosticDataPasswordLabel=Mot de passe
collectDiagnosticDataMessageNoName=Entrez l'emplacement de destination pour la collecte des donn\u00e9es
collectDiagnosticDataFTPName=Entrer l'emplacement FTP
collectDiagnosticDataNetworkShareEmptyText=Sp\u00e9cifiez l'emplacement du partage de fichiers.
collectDiagnosticDataUsernameEmptyText=Sp\u00e9cifiez un nom d'utilisateur pour acc\u00e9der au partage de fichiers.
collectDiagnosticDataPasswordEmptyText=Fournir un mot de passe
collectDiagData=Soumettre
collectDiagDataInfoArcserveUDPConfigurationFiles=Fichiers de configuration Arcserve UDP
collectDiagDataInfoArcserveUDPDatabase=Base de donn\u00e9es de la console Arcserve UDP
collectDiagDataInfoArcserveUDPComponentLogs=Journaux du composant Arcserve UDP
collectDiagDataInfoArcserveUDPDestinationInformation=Informations de destination Arcserve UDP
collectDiagDataInfoSystemInformation=Informations sur le syst\u00e8me
collectDiagDataInfoRegistryInformation=Informations sur le registre Windows
collectDiagDataInfoNetworkInformation=Informations sur le r\u00e9seau
collectDiagDataInfoVSSWriterInformation=Informations sur l'enregistreur Windows VSS
collectDiagDataInfoWindowsEventLogsWarningandErrorLevels=Journaux d'\u00e9v\u00e9nements Windows (niveaux avertissement et erreur)
collectDiagDataInfoHeaderTitle=Donn\u00e9es \u00e0 collecter :
collectDiagDataCollectinformationlevelWindowsEventlogs=Collecter les journaux d'\u00e9v\u00e9nements Windows (niveau informations)
collectDiagDataSubmission=Soumission
collectDiagDataEnterANetworkPath=Entrer un chemin d'acc\u00e8s r\u00e9seau
collectDiagDataSelDestEditBoxTooltipForEdge=Sp\u00e9cifiez le chemin r\u00e9seau de l'emplacement de destination. Vous pouvez rechercher l'emplacement d\u00e8s que l'application d\u00e9tecte un emplacement r\u00e9seau.

collectDiagDatadestinationSelDestBrowseButtonTooltip=Recherchez une destination pour la collecte des informations de diagnostic.
collectDiagDatadestinationValidateButtonTooltip=Permet de valider la connexion \u00e0 l'emplacement de destination sp\u00e9cifi\u00e9 et d'entrer les informations d'identification de l'utilisateur pour la connexion \u00e0 un partage r\u00e9seau distant.
selectDiagDestinationPathTitle=S\u00e9lectionnez la destination des informations de diagnostic.
enableAdvacedLoggingTooltip=Cette option permet de collecter des journaux au niveau des informations. La collecte peut prendre un certain temps.
disableExchangeGRTForHypervVM=La restauration d'Exchange GRT n'est pas prise en charge pour la machine virtuelle Hyper-v

BackupStatusFinishedWithFailedCRP=Op\u00e9ration termin\u00e9e : \u00e9chec de la v\u00e9rification du point de r\u00e9cup\u00e9ration.

scheduleCatalogExchUtilityLink=Centre de connaissances Arcserve
restoreBrowseExchangeDataButton=Restaurer les donn\u00e9es Microsoft Exchange
restoreBrowseExchangeGRTButtonHelpLinkText=Proc\u00e9dure de restauration de tout type de donn\u00e9es Exchange \u00e0 l'aide de l'utilitaire de restauration d\u00e9taill\u00e9e Exchange
notValidFCDest=La destination sp\u00e9cifi\u00e9e n'est pas valide. Sp\u00e9cifiez une destination valide pour la copie des fichiers.

notSupport32BitProxy= (proxy 32 bits non pris en charge)

scheduleCatalogExchUtilityLinkShort=D\u00e9tails
scheduleMicrosoftExchangeServers=Serveurs Microsoft Exchange
scheduleGenerateExchangeCatalogForBackupNew=G\u00e9n\u00e9rer un catalogue d\u00e9taill\u00e9 apr\u00e8s chaque sauvegarde
