productNameD2D=^AU_ProductName_AGENT^
productNamevSphere=^AU_ProductName_CONSOLE_SHORT^
productNameVCM=^AU_ProductName_VS_SHORT^
productNameRPS=^AU_ProductName_SERVER^
productNameRPSAPP=^AU_ProductName_CONSOLE_SHORT^
productShortNameD2D=^AU_ProductName_AGENT_SHORT^
productShortNameRPS=^AU_ProductName_SERVER_SHORT^
productNameUDP=^AU_ProductName_UDP^
productNameConsole=^AU_ProductName_CONSOLE^
productAgentNameWithoutARCServe=^AU_ProductName_AGENT_SHORT^ de ^AU_PRODUCT_NAME_REGMARK_SHORT^
productNameASBU=Arcserve Backup
home=Inicio
backup=Copia de seguridad
restore=Restaurar
recoveryPoint=Punto de recuperaci\u00f3n
log=Registro
help=Ayuda
about=Acerca de
register=Registrar
previous=Anterior
next=Siguiente
regName=Nombre
regCompany=Compa\u00f1\u00eda
regContactNumber=N\u00famero de tel\u00e9fono
regFulfillmentNumber=N\u00famero de pedido
regEmailID=Direcci\u00f3n de correo
registrationWindowHeader=Programa de mejora del producto de Arcserve
registerEntitlement=Programa de mejora del producto
getRegistrationMsgHeader=Registrar
invalidEmailID=Especifique una direcci\u00f3n de correo electr\u00f3nico v\u00e1lida.
invalidContactNumber=Especifique un n\u00famero de tel\u00e9fono v\u00e1lido.
invalidFulFillment=Introduzca un n\u00famero de pedido v\u00e1lido. Consulte el icono ? para obtener m\u00e1s informaci\u00f3n.
invalidUserName=Introduzca un nombre v\u00e1lido para el registro. No puede contener caracteres especiales.
invalidCompanyName=Introduzca un nombre de la compa\u00f1\u00eda v\u00e1lido para el registro. No puede contener caracteres especiales.
getRegistrationHeader =El programa de mejora del producto de Arcserve da forma a la direcci\u00f3n de las futuras versiones de los productos de Arcserve recopilando estad\u00edsticas sobre el uso espec\u00edfico del producto. Marque la casilla de verificaci\u00f3n que se muestra a continuaci\u00f3n para confirmar.
getRegisterPolicyLabel=Se proporciona consentimiento a Arcserve para recopilar los datos de uso de este producto tal y como se especifica en la 
getRegisterPolicyLinkLabel=Pol\u00edtica de privacidad de Arcserve.
getEUModuleClauseLabel=Arcserve est\u00e1 de acuerdo en mantener y procesar la informaci\u00f3n de identificaci\u00f3n personal que recibe en funci\u00f3n de los t\u00e9rminos de las
getEUModuleClauseLinkLabel=cl\u00e1usulas modelo de la UE.
getRegAgreementLabel=Se est\u00e1 de acuerdo y se consiente que Arcserve mantenga y procese la informaci\u00f3n de identificaci\u00f3n personal que recibe en funci\u00f3n de los t\u00e9rminos de las cl\u00e1usulas modelo de la UE.
getRegistrationInfo = Introduzca la informaci\u00f3n de contacto y el n\u00famero de pedido, y haga clic en Enviar correo electr\u00f3nico de verificaci\u00f3n. Siga el v\u00ednculo que aparece en el correo electr\u00f3nico que se recibir\u00e1 para completar el registro del producto en el programa.
getRegistrationFailedInvalidDetails=Se ha producido un error en el registro. Especifique detalles v\u00e1lidos para finalizar el registro.
getRegistrationFailedException=Se ha producido un error en el registro debido a un error de servicio. Vuelva a intentarlo al cabo de un momento.
sendVerificationMail=Enviar correo electr\u00f3nico de verificaci\u00f3n
regClose=Cerrar
regHelp=Ayuda
getRegistrationInfoRequired=El asterisco (*) indica un campo obligatorio
getFulFillmentToolTip=Puede extraer el n\u00famero de pedido del certificado del programa de licencias que ha recibido en el correo electr\u00f3nico de confirmaci\u00f3n de pedido.
regActiveMessage=Se est\u00e1 participando en el programa de mejora del producto de Arcserve. Para cambiar los registros de la informaci\u00f3n de Arcserve, edite la informaci\u00f3n que aparece a continuaci\u00f3n y haga clic en Enviar correo electr\u00f3nico de verificaci\u00f3n para recibir un nuevo v\u00ednculo de verificaci\u00f3n.
regInActiveMessage=El registro est\u00e1 casi completo. Utilice el v\u00ednculo del correo electr\u00f3nico enviado a la direcci\u00f3n que aparece a continuaci\u00f3n para completar el proceso de registro del programa. Para recibir un nuevo correo electr\u00f3nico de verificaci\u00f3n, haga clic en Enviar correo electr\u00f3nico de verificaci\u00f3n.
getParticipateRegLabel=Participe en el programa de mejora del producto de Arcserve.
cancelRegistration=Cancelar participaci\u00f3n
getCancelRegLabel=Para cancelar la participaci\u00f3n en el programa y suprimir la informaci\u00f3n de identificaci\u00f3n personal de los registros de Arcserve, haga clic en Cancelar participaci\u00f3n.
getCancelRegSuccess=Se ha cancelado la participaci\u00f3n. Se suprimir\u00e1 de los registros de Arcserve cualquier informaci\u00f3n de identificaci\u00f3n personal recopilada.
getCancelRegFailure=No se puede cancelar la participaci\u00f3n debido a un error de servicio. Vuelva a intentarlo m\u00e1s tarde.
getEUModelClauseLinkLabel=Cl\u00e1usulas modelo de la UE
getPrivacyPoilcyLinkLabel=Pol\u00edtica de privacidad de Arcserve
regDtls=Registrando detalles...
loadingRegDtls=Cargando detalles de registro...
cancelRegDtls=Cancelando detalles de registro...
userGuide=Gu\u00eda del usuario
logout=Cerrar sesi\u00f3n
trustHostServerLabel=Servidor:
trustHostServerTooltip=Conectar a un host diferente
trustHost=Cargando...
refreshing=Actualizar...
homepageLogout=Cerrar sesi\u00f3n
noServerSelected=Ning\u00fan servidor seleccionado
noNoInfoForServerSelected=No hay informaci\u00f3n de aprovisionamiento para el servidor seleccionado
seconds=segundos
arcserveD2DHelp=Ayuda del ^AU_ProductName_AGENT^
checkForUpdates=Buscar actualizaciones
aboutARCserveD2D=Acerca de ^AU_ProductName_AGENT^
preferences=Preferencias
Source=Origen

helphtml=Ayuda (HTML)
userGuidePDF=Gu\u00eda del usuario (PDF)
knowledgeCenter=Centro de conocimiento
#msg box title

waiting=En espera

failedtoGetUpdatesInformation=No se ha podido obtener la informaci\u00f3n de actualizaciones con errores
pleaseTryLater=, int\u00e9ntelo m\u00e1s tarde. 
checkupdateisBeingProcessed=Se est\u00e1 procesando la solicitud de b\u00fasqueda de actualizaciones; vuelva a intentarlo m\u00e1s adelante.
#messageBoxArchiveEncrypEror=Encryption policy should not be changed for the same Archive Destination Path.
messageBoxArchiveEncrypEror=El plan de cifrado no se puede cambiar por la misma ruta de destino de la copia de archivo
notMatched=que no coincide
matched=que coincide
recoveryPointsValidation= Introduzca un n\u00famero entre 1 y 700. 
recoveryPointsTooltipValidation= Introducir n\u00famero entre 1 y 700
#msg box msg text
validatingAndSaving=Validando y guardando...
validating=Validando...

#Button
btnExitLabel=Salir
btnTestLabel=Probar
btnValidateLabel=Validar
btnStopLabel=Detener

#Login
loginLabelHostName=Host
loginLabelDomainName=Dominio
LoginLabelTopMessage=Inicie sesi\u00f3n con un nombre de usuario que disponga de privilegios administrativos.
loginLabelUsername=Nombre de usuario
loginUsernameTooltip=Introduzca el nombre de usuario con el siguiente formato: \'nombre de usuario\' o \'dominio\\nombre de usuario\'. 
loginUsernameErrorMessage=Introduzca el nombre de usuario con el siguiente formato: 'nombre de usuario' o 'dominio\\nombre de usuario'. No puede contener estos caracteres: / \" [ ] : | < > + = ; , ? * @
loginUsernameTooltipForProxy=Introduzca el nombre de usuario para el proxy de copia de seguridad siguiendo el formato siguiente: \'nombre de usuario\' o \'dominio\\nombre de usuario\'.
loginLabelPassword=Contrase\u00f1a
loginPasswordTooltip=Introduzca una contrase\u00f1a para el usuario.
loginButtonTextLogin=Iniciar sesi\u00f3n

loginLabelPort=Puerto

loginWindowsAdministrator=Administrador
loginUsernameExample=Formato del nombre de usuario: nombreusuario, o nombreequipo\\nombreusuario, o nombredominio\\nombreusuario.
loginConnectWindow=Conectar

#Backup Schedule
scheduleLabelScheduleDescription=Especifique la fecha y hora de inicio programadas para las copias de seguridad completas, incrementales y de verificaci\u00f3n.
scheduleStartDateTime=Establecer fecha y hora de inicio
scheduleStartDate=Fecha de inicio
scheduleStartDateTooltip=Seleccione la fecha de inicio para las copias de seguridad programadas.
scheduleStartTime=Hora de inicio
scheduleStartTimeTooltip1=Seleccione la hora de inicio para las copias de seguridad programadas.	
scheduleStartTimeTooltip2=Seleccione el minuto de inicio para las copias de seguridad programadas.
scheduleStartTimeTooltip3=Seleccione AM/PM para las copias de seguridad programadas.
scheduleStartDayTooltip4=Seleccione el d\u00eda para las copias de seguridad programadas.
scheduleLabelDays=d\u00edas
scheduleLabelHours=horas
scheduleLabelMinutes=minutos
scheduleLabelRepeat=Repetir
scheduleLabelOnce=Una vez
scheduleLabelNever=Nunca
scheduleLabelEvery=Cada
scheduleLabelAt=A las
scheduleLabelIncrementalBackup=Copia de seguridad incremental
scheduleSimpleIncrementalBackup=Incremental
scheduleWhentoRun=\u00bfCu\u00e1ndo se debe ejecutar la copia de seguridad?
scheduleDisable=Desactivar/pausar esta programaci\u00f3n
scheduleEnable=Activar/reanudar esta programaci\u00f3n
scheduleBackupEnableTip=Active/reanude la programaci\u00f3n de la tarea de copia de seguridad.
scheduleMonday=Lunes
scheduleTuesday=Martes
scheduleWednesday=Mi\u00e9rcoles
scheduleThursday=Jueves
scheduleFriday=Viernes
scheduleSaturday=S\u00e1bado
scheduleSunday=Domingo
scheduleDoBackup=Realizar copia de seguridad
scheduleCopyText=Copiar programaci\u00f3n
scheduleCopyDescription=Copiar la programaci\u00f3n a los d\u00edas siguientes:
scheduleSelectAllDays=Seleccionar todos los d\u00edas
scheduleUnSelectAllDays=Anular selecci\u00f3n de todos los d\u00edas
scheduleCopyOption=Copiar programaciones de la tarea de copia de seguridad
scheduleCopyOptionThrottling=Copiar programaciones del limitador de la copia de seguridad
scheduleCopyOptionMerge=Copiar programaciones de la combinaci\u00f3n
scheduleStartAt=Hora de inicio
scheduleStopAt=Hora de finalizaci\u00f3n
scheduleRepeat=Intervalo de repetici\u00f3n
scheduleRepeatCheckBox=Repetir
scheduleAddText=Agregar
scheduleThrottleText=Velocidad m\u00e1xima del limitador
scheduleThrottleAddText=Agregar
scheduleMergeText=Descripci\u00f3n
scheduleMergeDescriptionText=No est\u00e1 permitido
scheduleMergeAddText=Agregar
scheduleAction=Acci\u00f3n
scheduleBackupJob=Programaci\u00f3n de la tarea de copia de seguridad
scheduleBackupThrottle=Programaci\u00f3n del limitador de la copia de seguridad
scheduleMerge=Programaci\u00f3n de la combinaci\u00f3n
scheduleConfirmText=Confirmar
scheduleEditText=Editar
scheduleDelText=Suprimir
scheduleToConfirmMsg=Confirme o cancele los cambios realizados a esta programaci\u00f3n.
scheduleCopyItemWaring=Este proceso de copia anular\u00e1 la configuraci\u00f3n actual de la programaci\u00f3n y la reemplazar\u00e1 por la programaci\u00f3n copiada. \u00bfDesea continuar?
scheduleStartTimeBeforeEndTime=Aseg\u00farese de que la hora de inicio de la programaci\u00f3n transcurre antes de la hora de finalizaci\u00f3n de la programaci\u00f3n.
scheduleStartTimeBeforeEndTime15Mins=Aseg\u00farese de que la hora de finalizaci\u00f3n de la programaci\u00f3n transcurre como m\u00ednimo 15 minutos despu\u00e9s de la hora de inicio de la programaci\u00f3n.
scheduleMinRepeatValueIs15Minutes=El valor m\u00ednimo de repetici\u00f3n de la programaci\u00f3n es cada 15 minutos. Cambie los valores de configuraci\u00f3n para cumplir con este valor.
scheduleRepeatValueAbove0=El intervalo del tiempo de repetici\u00f3n debe ser como m\u00ednimo de 1 hora.
scheduleThrottleStartTimeBeforeEndTime=Aseg\u00farese de que la hora de inicio de la limitaci\u00f3n transcurre antes de la hora de finalizaci\u00f3n de la limitaci\u00f3n.
scheduleThrottleStartTimeBeforeEndTime15Mins=Aseg\u00farese de que la hora de finalizaci\u00f3n de la limitaci\u00f3n transcurre como m\u00ednimo 15 minutos despu\u00e9s de la hora de inicio de la limitaci\u00f3n.
scheduleMergeStartTimeBeforeEndTime=Aseg\u00farese de que la hora de inicio de la combinaci\u00f3n transcurre antes de la hora de finalizaci\u00f3n de la combinaci\u00f3n.
scheduleMergeStartTimeBeforeEndTime15Mins=Aseg\u00farese de que la hora de finalizaci\u00f3n de la combinaci\u00f3n transcurre como m\u00ednimo 15 minutos despu\u00e9s de la hora de inicio de la combinaci\u00f3n.
scheduleReplicationStartTimeBeforeEndTime=Aseg\u00farese de que la hora de inicio de la replicaci\u00f3n transcurre antes de la hora de finalizaci\u00f3n de la replicaci\u00f3n.
scheduleReplicationStartTimeBeforeEndTime15Mins=Aseg\u00farese de que la hora de finalizaci\u00f3n de la replicaci\u00f3n transcurre como m\u00ednimo 15 minutos despu\u00e9s de la hora de inicio de la replicaci\u00f3n.
scheduleCopyToTapeStartTimeBeforeEndTime=Aseg\u00farese de que la hora de inicio de la copia en cinta transcurre antes de la hora de finalizaci\u00f3n de la copia en cinta.
scheduleCopyToTapeStartTimeBeforeEndTime15Mins=Aseg\u00farese de que la hora de finalizaci\u00f3n de la copia en cinta transcurre como m\u00ednimo 15 minutos despu\u00e9s de la hora de inicio de la copia en cinta.
scheduleCopySelectedDaysEmpty=Seleccione en qu\u00e9 d\u00edas se desea copiar la programaci\u00f3n actual.
scheduleCopySourceItemEmpty=No hay ning\u00fan valor de configuraci\u00f3n de la programaci\u00f3n para el d\u00eda actual. Configure la programaci\u00f3n del d\u00eda actual antes de copiar estos valores de configuraci\u00f3n de la programaci\u00f3n a otros d\u00edas.
scheduleStartTimeTooltip=Seleccione la hora de inicio para las copias de seguridad programadas.
scheduleDisableTooltip=Desactive/pause la programaci\u00f3n de la tarea de copia de seguridad.
scheduleAddWindowHeader=Nueva programaci\u00f3n de la copia de seguridad
scheduleEditWindowHeader=Edici\u00f3n de la programaci\u00f3n de la copia de seguridad
scheduleThrottleAddWindowHeader=Agregar nueva programaci\u00f3n del limitador
scheduleThrottleEditWindowHeader=Editar programaci\u00f3n del limitador
scheduleMergeAddWindowHeader=Adici\u00f3n de nuevas programaciones de combinaci\u00f3n
scheduleMergeEditWindowHeader=Editar la programaci\u00f3n de la combinaci\u00f3n
scheduleRpsDelConfirm=\u00bfConfirma la supresi\u00f3n de la programaci\u00f3n de la replicaci\u00f3n?
scheduleThrottleDelConfirm=\u00bfDesea confirmar la supresi\u00f3n del limitador?
scheduleMergeDelConfirm=\u00bfConfirma la supresi\u00f3n de la programaci\u00f3n de la combinaci\u00f3n?
scheduleCopyOptionEnable=Seleccione la opci\u00f3n de copia de la programaci\u00f3n de la copia de seguridad, la opci\u00f3n de copia de la limitaci\u00f3n o la opci\u00f3n de copia de la programaci\u00f3n de la combinaci\u00f3n.
scheduleCopyOptionEnableWithoutMerge=Seleccione la opci\u00f3n de copia de la programaci\u00f3n de la copia de seguridad o la opci\u00f3n de copia de la limitaci\u00f3n.
scheduleTimePanelHour=Hora
scheduleTimePanelMinute=Minuto

scheduleRpsJob=Programaci\u00f3n de la tarea de replicaci\u00f3n
scheduleRpsThrottle=Programaci\u00f3n de limitador de replicaci\u00f3n
scheduleRpsMerge=Combinar programaci\u00f3n
scheduleWhentoRunRps=Cu\u00e1ndo se debe ejecutar la replicaci\u00f3n
scheduleRpsCopyOption=Copia de la programaci\u00f3n de la tarea de replicaci\u00f3n
scheduleRpsCopyOptionThrottling=Copiar las programaciones del limitador de replicaci\u00f3n
scheduleRpsCopyOptionMerge=Copiar programaciones de la combinaci\u00f3n
scheduleRpsAddWindowHeader=Agregar nueva programaci\u00f3n de la replicaci\u00f3n
scheduleRpsEditWindowHeader=Editar la programaci\u00f3n de la replicaci\u00f3n
scheduleRpsThrottleAddWindowHeader=Adici\u00f3n de nuevos limitadores de replicaci\u00f3n
scheduleRpsThrottleEditWindowHeader=Editar configuraci\u00f3n del limitador de replicaci\u00f3n
scheduleRpsMergeAddWindowHeader=Adici\u00f3n de nuevas programaciones de combinaci\u00f3n
scheduleRpsMergeEditWindowHeader=Editar la programaci\u00f3n de la combinaci\u00f3n
scheduleArchiveAddWindowHeader=Agregar nueva programaci\u00f3n de copia en cinta
scheduleArchiveEditWindowHeader=Editar programaci\u00f3n de copia en cinta
scheduleRpsCopyOptionEnable=Seleccione la opci\u00f3n de copia de la programaci\u00f3n de la replicaci\u00f3n, la opci\u00f3n de copia de la limitaci\u00f3n o la opci\u00f3n de copia de la programaci\u00f3n de la combinaci\u00f3n.
scheduleCopyFilesFromSelectedBackupTypes=Copiar archivos de los tipos de copia de seguridad seleccionados
scheduleCopyFilesFromTheFirstOfEvery=Copiar archivos del primero de cada

retentionWhatToRention=\u00bfQu\u00e9 copias de seguridad se deben retener?
retentionCount=N\u00famero de copias de seguridad para retener
retentionCountShort=N\u00famero de puntos de recuperaci\u00f3n para retener


scheduleLabelFullBackup=Copia de seguridad completa
scheduleSimpleFullBackup=Completo
scheduleSimpleResyncBackup=Verificar
scheduleSimpleReplication=Replicaci\u00f3n

scheduleLabelResyncBackup=Copia de seguridad de verificaci\u00f3n

scheduleStartTimeAM=AM
scheduleStartTimePM=PM

scheduledJobTypeBackup=copia de seguridad
scheduledJobTypeMerge=combinaci\u00f3n
scheduledJobTypeThrottle=limitaci\u00f3n
scheduledJobTypeUnknown=desconocida

#Delete Confirmation
deleteContainerConfirmationMessage=Con la opci\u00f3n Activar copia de archivo no seleccionada (copia de archivo desactivada), cualquier tarea pendiente de la copia de archivo se suprimir\u00e1. Sin embargo, sus datos se pueden conservar todav\u00eda en el destino y se le puede facturar por estos datos almacenados.<br><br> Para suprimir todos los datos almacenados en el destino de la copia de archivo, seleccione la siguiente opci\u00f3n:
deleteContainerOptionMessage=Suprima los datos de copia de archivo almacenados en el destino.
deleteContainerNotification=Se ha seleccionado suprimir todos los datos de copia de archivo almacenados en el destino. Como resultado, todos los datos (incluyendo los datos especificados de Copia de archivo - Suprimir origen) se suprimir\u00e1n permanentemente.
deleteContainerContinue=Continuar
deleteContainerCancel=Cancelar
deleteContainerTitle=Copia de archivo desactivada	
							   
#BackupSet Setting Starts
settingRecoveryPointsNum=Retener puntos de recuperaci\u00f3n
settingBackupsetsNum=Retener conjuntos de recuperaci\u00f3n
backupSettingsBackupSet=Configuraci\u00f3n de la retenci\u00f3n
settingBackupSet=Opciones avanzadas
settingsCheckBoxBackupSet=Utilizar plan de retenci\u00f3n avanzado
settingsCheckBoxBackupSetTooltip=Utilizar conjunto de recuperaci\u00f3n
backupsetCheckBoxTooltip=Utilizar el conjunto de recuperaci\u00f3n para gestionar los puntos de recuperaci\u00f3n
backupsetNumberTooltip=Especifique el n\u00famero m\u00e1ximo de los conjuntos de recuperaci\u00f3n. Cuando se supere este n\u00famero, se suprimir\u00e1 el conjunto de recuperaci\u00f3n m\u00e1s antiguo.
selectDayofWeekTooltip=Seleccione qu\u00e9 d\u00eda de la semana desea iniciar una nueva copia de seguridad mensual.
selectDayofMonthTooltip=seleccione qu\u00e9 d\u00eda del mes desea iniciar una nueva copia de seguridad mensual.
#settingBackupSetNumInfo=Set the number of recovery points.
settingRecoveryPointsNumCon=Especifique el n\u00famero de puntos de recuperaci\u00f3n que deben retenerse:
settingBackupSetNumCon=Especifique el n\u00famero de conjuntos de recuperaci\u00f3n que deben retenerse.
startBackupsetTooltip=Inicie un nuevo conjunto de recuperaci\u00f3n cada:
settingBackupDate=D\u00eda seleccionado de la semana
settingBackupDateofMonth=D\u00eda seleccionado del mes
startBackupSetInformation=Inicie un nuevo conjunto de recuperaci\u00f3n con:
startWithFirstBackup=La primera copia de seguridad del d\u00eda seleccionado
startWithLastBackup=La \u00faltima copia de seguridad del d\u00eda seleccionado
startBackupSetTooltip=Seleccione la primera/\u00faltima copia de seguridad como inicio del conjunto de recuperaci\u00f3n.
startBackupsetTimeTooltip=Se requiere una copia de seguridad completa para iniciar un nuevo conjunto de recuperaci\u00f3n. La copia de seguridad que inicia el conjunto se convertir\u00e1 autom\u00e1ticamente en una copia de seguridad completa, aunque no haya ninguna copia de seguridad completa configurada o programada para ejecutarse en aquel momento.
settingsBackupSetCountErrorTooLow=El n\u00famero m\u00ednimo de conjuntos de recuperaci\u00f3n para retener es 1.
recoverySetNumNote=Si desea especificar un n\u00famero de conjuntos de recuperaci\u00f3n para retener, aseg\u00farese de tener suficiente espacio libre disponible para el n\u00famero especificado y para dos copias de seguridad completas adicionales.
selectFirDayOfWeek=Domingo
selectSecDayOfWeek=Lunes
selectThiDayOfWeek=Martes
selectFouDayOfWeek=Mi\u00e9rcoles
selectFifDayOfWeek=Jueves
selectSixDayOfWeek=Viernes
selectSevDayOfWeek=S\u00e1bado
selectLastDayOfMonth=\u00faltimo d\u00eda
selectFirBackupOfDay=Primera copia de seguridad
selectLastBackupOfDay=\u00daltima copia de seguridad

selectRPOptionTooltip=Especifica el n\u00famero de puntos de recuperaci\u00f3n retenidos (copias de seguridad completas, incrementales y de verificaci\u00f3n). Cuando se sobrepasa el l\u00edmite, la primera "copia de seguridad secundaria" se combina con la "copia de seguridad principal" para generar un nuevo punto de recuperaci\u00f3n formado por las copias de seguridad "principal m\u00e1s la secundaria m\u00e1s antigua".
selectBackupSetOptionTooltip=Especifica el n\u00famero de conjuntos de recuperaci\u00f3n retenidos. Un conjunto de recuperaci\u00f3n es una serie de copias de seguridad, empezando por una copia de seguridad completa, seguido de un n\u00famero de copias de seguridad completas, incrementales o de verificaci\u00f3n. Una copia de seguridad completa es necesaria para iniciar un nuevo conjunto de recuperaci\u00f3n. Cuando se supera el l\u00edmite se suprime el conjunto de recuperaci\u00f3n m\u00e1s antiguo (en lugar de combinarse).
#BackupSet Setting Ends

#Backup Settings
settingsLabelRetentionCount=Puntos de recuperaci\u00f3n
settingsLabelRetentionTooltip=Especifique el n\u00famero de puntos de recuperaci\u00f3n que se van a almacenar. Cada copia de seguridad (completa, incremental y de verificaci\u00f3n) cuenta como un punto de recuperaci\u00f3n.
settingsLabelCount=Recuento
settingsLabelCompression=Activar compresi\u00f3n
settingsLabelCompressionDescription=Utilice la compresi\u00f3n para reducir la cantidad de espacio necesario en el destino.
settingsLabelCompressionVHD=No se realiza ninguna compresi\u00f3n, pero se guardar\u00e1 con el formato VHD. Esta opci\u00f3n utiliza menor cantidad de CPU (velocidad m\u00e1s alta), pero tambi\u00e9n utiliza m\u00e1s espacio en disco (tama\u00f1o).
settingsLabelCompressionNoneTooltip=No se realiza ninguna compresi\u00f3n. Esta opci\u00f3n utiliza menor cantidad de CPU (velocidad m\u00e1s alta), pero tambi\u00e9n utiliza m\u00e1s espacio en disco (tama\u00f1o).
settingsLabelCompressionStandardTooltip=Se realiza un nivel \u00f3ptimo de compresi\u00f3n. Esta opci\u00f3n presenta un buen equilibrio entre el uso de la CPU (velocidad) y el uso del espacio en disco (tama\u00f1o).
settingsLabelCompressionMaxTooltip=Se realiza el nivel m\u00e1s alto de compresi\u00f3n. Esta opci\u00f3n utiliza mayor cantidad de CPU (velocidad m\u00e1s baja), pero tambi\u00e9n utiliza menos espacio en disco (tama\u00f1o).
settingsMaskText=Guardando los valores de configuraci\u00f3n...	
settingsLoadingConfigMaskText=Cargando los valores de configuraci\u00f3n...
#settingsLoadingArchiveConfigMaskText=Loading archive settings...
settingsLoadingArchiveConfigMaskText=Cargando valores de configuraci\u00f3n de copia de archivo...

settingsRadioEnable=Activar
settingsRadioDisable=Desactivar
settingsLabelEncryption=Cifrado
#settingsLabelEncryptionDescription=WARNING! It is important that you retain this encryption password to prevent you from forgetting it. You must remember the exact encryption password that is set because you will not be able to recover your archived data without this password.
settingsLabelEncryptionDescription=ADVERTENCIA: Es importante conservar la contrase\u00f1a de cifrado puesto que es necesaria para recuperar los datos copiados.
settingsEncryptionButton=Configuraci\u00f3n
settingsLabelEncryptionUser=N. usuario
settingsLabelEncyrptionPassword=Contrase\u00f1a
settingsLabelConfirmEncyrptionPassword=Confirmar contrase\u00f1a
settingsButtonEncryptionOk=Aceptar
settingsButtonEncryptionCancel=Cancelar
settingsLabelEncryptionPasswordsDoNotMatch=Las contrase\u00f1as no coinciden
settingsCompressionNone=Sin compresi\u00f3n
settingsCompressionMax=M\u00e1xima
settingsCompreesionStandard=Est\u00e1ndar
settingsCompreesionAlert=Se ha seleccionado como opci\u00f3n de compresi\u00f3n VHD - Sin compresi\u00f3n. Esto requiere espacio adicional en el destino porque la compresi\u00f3n no es posible. Aseg\u00farese de que ninguno de los archivos VHD generados por el ^AU_ProductName_AGENT^ se haya montado directamente en modo de lectura/escritura ya que ello podr\u00eda da\u00f1ar el VHD y causar errores consecutivos en la copia de seguridad. Si desea utilizar estos archivos VHD, debe primero copiarlos o exportarlos.
settingsBackupLocation=Elija un destino para la copia de seguridad
settingsMyComputer=Mi PC
destinationVolumeLayout=Vista
destinationVolumeType=Tipo
destinationVolumeFileSysType=Sistema de archivos
destinationVolumeStatus=Contenido
destinationVolumeTotalSize=Tama\u00f1o total
destinationVolumeUsedSize=Espacio utilizado
destinationBackupDestination=Destino de la copia de seguridad
destinationBackupSource=Origen de la copia de seguridad
destinationBackupAll=Realizar copia de seguridad de todos los vol\u00famenes
destinationBackupVolumes=Realizar copia de seguridad de los vol\u00famenes seleccionados
destinationEstimatedBackupSize=Tama\u00f1o estimado de la copia de seguridad
destinationUsed=Utilizado
destinationFree=Libre
destinationEstimatedBackup=Copia de seguridad estimada
destinationEstimatedBackupDiscription=La gr\u00e1fica que se muestra a continuaci\u00f3n muestra una estimaci\u00f3n del uso del volumen de destino. Se puede modificar el Espacio ahorrado despu\u00e9s de la compresi\u00f3n o la Tasa de cambios para ver su efecto en el tama\u00f1o estimado de la copia de seguridad.
destinationEstmatedValue=Valores estimados
destinationDataPressedSize=Espacio ahorrado despu\u00e9s de la compresi\u00f3n
destinationNTFSDeduplicationRate=Espacio ahorrado despu\u00e9s de la deduplicaci\u00f3n de Windows
destinationNTFSDeduplicationRateTips=Especifique el porcentaje de espacio guardado despu\u00e9s de la deduplicaci\u00f3n de Windows.
destinationDataPressedSizeTips=Especificar el porcentaje ahorrado cuando se utiliza la compresi\u00f3n
destinationDataChangeRate=Tasa de cambios
destinationDataChangeRateTips=Especificar el porcentaje de la tasa de cambios en los datos.
destinationTotalSourceSize=Tama\u00f1o total del origen
destinationCompressedFullBackupSize=Tama\u00f1o de la copia de seguridad completa comprimida
destinationCompressedIncrementalBackupSize=Tama\u00f1o de la copia de seguridad incremental comprimida
destinationEstimatedTotalBackupSize=Tama\u00f1o total estimado de la copia de seguridad
destinationSelectAtLeastOneVolume=Seleccione al menos un volumen de origen para la copia de seguridad.
sourceSelectAtLeastOneNode=Agregue al menos un nodo de origen para la copia de seguridad.
destinationSelectAtLeastOneVolumeButDest=Seleccione al menos un volumen de origen de la copia de seguridad que sea distinto al volumen de destino para la copia de seguridad.
destinationLoadingBackupDiskInfo=Cargando la informaci\u00f3n del disco de destino de la copia de seguridad...
destinationNoVolumesToBackup=No hay vol\u00famenes para la copia de seguridad.
destinationCanNotGetDestinationInfo=No se puede obtener la informaci\u00f3n del disco de destino de la copia de seguridad.
destinationLoadingVolumes=Cargando los datos de los vol\u00famenes...
destinationLoadingWarnMsg=Cargando los mensajes de advertencia...
destinationThrottleTitle=Limitaci\u00f3n de las copias de seguridad
FileCopydestinationThrottleTitle=Limitar copia de archivo
destinationThrottleDescription=L\u00edmite de rendimiento de copia de seguridad: 
rpsDestinationThrottleDescription=L\u00edmite de rendimiento de la replicaci\u00f3n: 
destinationThrottleTooltip=El valor de rendimiento es el mismo que la velocidad de lectura de la copia de seguridad.
FileCopydestinationThrottleDescription=L\u00edmite de velocidad m\u00e1xima de lectura/ escritura de copia de archivo
destinationThrottleUnit=MB/min
rpsDestinationThrottleUnit=Mbps
FileCopydestinationThrottleUnit=kB/s
destinationThrottleValueErrorTip=El valor introducido no es v\u00e1lido. El valor del l\u00edmite de rendimiento de copia de seguridad debe ser entre 1 y 99999 MB/min.
FileCopydestinationThrottleValueErrorTip=El valor introducido no es v\u00e1lido. El valor de velocidad de la escritura de la copia de archivo debe estar entre 1 y 99999 MB/min o 1 y 1706650 kB/s.
destinationEnableSharePoint=Ser compatible con SharePoint GRT
enable=Activar
disable=Desactivar
compressionEnable=Compresi\u00f3n activada
compressionDisable=Compresi\u00f3n desactivada
encryptionEnable=Cifrado activado
encryptionDisable=Cifrado desactivado
settingsDaylightChange=Ha entrado en vigor el horario de verano. Si desea volver a programar la copia de seguridad, deber\u00e1 hacerlo a partir de la hora o el d\u00eda de aplicaci\u00f3n del horario de verano. 
destinationCheckAndUpdate=Haga clic para actualizar la informaci\u00f3n de la conexi\u00f3n para el destino de la copia de seguridad.<br/>NOTA: Esta operaci\u00f3n desconectar\u00e1 todas las conexiones actuales y las volver\u00e1 a establecer, con nueva informaci\u00f3n de conexi\u00f3n. Una vez haga clic en este bot\u00f3n, la operaci\u00f3n no se podr\u00e1 cancelar.
destinationCheck=Actualizar conexi\u00f3n 
destinationCatalogTitle=Cat\u00e1logos
UseRPS=^AU_ProductName_SERVER^
UseLocalDiskOrFolder=Disco local o carpeta compartida
RPSHostname=Nombre de host:
UserName=Nombre de usuario:
Password=Contrase\u00f1a:
Port=Puerto:
protocol=Protocolo:
backupType=Tipo de copia de seguridad:
policy=Plan:
policyDetails=Sumario del plan
loadingInfo=Cargando la lista de planes del ^AU_ProductName_SERVER_SHORT^...
InputRightInfo=Se ha producido un error al conectar con el servidor del ^AU_ProductName_SERVER_SHORT^.
loadingRpsHostInfo=Cargando la lista de servidores del ^AU_ProductName_SERVER_SHORT^...
failToGetRpsServerList=Se ha producido un error al recuperar la lista de servidores del ^AU_ProductName_SERVER_SHORT^.
wrongInfo=Error
warningInfo=Advertencia
emptyInfo=No hay ning\u00fan plan disponible en el destino de replicaci\u00f3n.
policyRemoved=El plan seleccionado se ha eliminado del destino de replicaci\u00f3n. Seleccione otro plan.
restoreEmptyInfo=Ahora no hay ning\u00fan almac\u00e9n de datos disponible con las sesiones de copia de seguridad.
fieldWrongInfo=El campo no debe estar vac\u00edo.
catalog=Cat\u00e1logo:
trueValue=S\u00ed
falseValue=No
storePath=Ruta:
session=sesiones
hour=horas
day=d\u00edas
week=semanas
month=meses
hostnameCannotBeBlank=El nombre de host del ^AU_ProductName_SERVER_SHORT^ no puede estar vac\u00edo.
usernameCannotBeBlank=El nombre de usuario no puede estar vac\u00edo.
passwordCannotBeBlank=La contrase\u00f1a no puede estar vac\u00eda.
portCannotBeBlank=El puerto no puede estar vac\u00edo.
policyCannotBeBlank=El plan no puede estar vac\u00edo.
rpsServerSetting=configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^
rpsBackupDestSetting=Tipo de copia de seguridad
settingsLabelSessionPassword=Contrase\u00f1a de sesi\u00f3n
sessionPasswordReType=Confirmar contrase\u00f1a de la sesi\u00f3n
providerSessionPassword=Proporcione una contrase\u00f1a de sesi\u00f3n.
verifySessionPassword=La contrase\u00f1a de sesi\u00f3n no coincide.
sessionPasswordBeyondLength=La contrase\u00f1a de sesi\u00f3n debe ser inferior a 23 caracteres.
policyRefresh=Actualizar
destinationCatalogLabel=Generar cat\u00e1logo del sistema de archivos para una b\u00fasqueda m\u00e1s r\u00e1pida despu\u00e9s de cada copia de seguridad
destinationCatalogTooltip=Seleccione esta opci\u00f3n para generar el cat\u00e1logo del sistema de archivos despu\u00e9s de todas las copias de seguridad correctas. El cat\u00e1logo se utiliza para una b\u00fasqueda m\u00e1s r\u00e1pida y m\u00e1s f\u00e1cil.

backupSettingsDestinationCannotBeBlank=El destino de la copia de seguridad no puede estar vac\u00edo
backupSettingSaveFailed=Se ha producido un error al guardar la configuraci\u00f3n de la copia de seguridad
settingsProxySettings=Configuraci\u00f3n del proxy
settingsEnableProxy=Activar la configuraci\u00f3n de proxy
settingsEmailSettings=Configuraci\u00f3n del correo electr\u00f3nico
settingsLabelPurgeLog=Truncamiento del registro
settingsLabelSnapshot=Tipo de instant\u00e1nea para la copia de seguridad
configureInfrastructureDetails=Configurar los detalles de la infraestructura del panel de navegaci\u00f3n si desea realizar copias de seguridad de las m\u00e1quinas virtuales de ESX mediante instant\u00e1nea de hardware

settingsLabelPurgeLogDecription=Permite truncar los archivos de registro de las aplicaciones cuando la tarea de copia de seguridad se completa correctamente.
settingsLabelExchangeGRT=Cat\u00e1logo de restauraci\u00f3n granular de Exchange
settingsLabelPreAllocation=Adjudicaci\u00f3n previa de espacio en el disco de destino
settingsLabelPreAllocationDesp=Especifique el porcentaje de espacio que puede adjudicarse previamente para realizar una copia de seguridad.
settingsLabelPreAllocationToolTip=Este valor indica un porcentaje de espacio calculado que es necesario para realizar una copia de seguridad. Esta cantidad de espacio continuo se reserva despu\u00e9s en el destino antes de que la copia de seguridad empiece a escribir los datos y ayuda a mejorar la velocidad de la copia de seguridad.
settingsLabelExchangeGRTDescription=C\u00f3mo se debe generar el cat\u00e1logo para Exchange GRT
settingsLableGRTDisable=Copia de seguridad sin generar un cat\u00e1logo
settingsLableGRTEnableAfterBackup=Generar cat\u00e1logo de restauraci\u00f3n granular de Exchange autom\u00e1ticamente despu\u00e9s de cada copia de seguridad
settingsLableGRTEnableBeforeRestore=Desactivar
settingsLabelAdministratorAccount=Cuenta de administrador
settingsLabelBackupAccountDesc=Especifique una cuenta de usuario con privilegios de administraci\u00f3n de Windows.
settingsCheckBoxPurgeSQL=SQL Server
settingsCheckBoxPurgeExchange=Exchange Server
settingsCheckBoxPurgeSQLTooltip=Tras cada intervalo especificado, se truncar\u00e1n los archivos de registro de transacciones confirmados para SQL Server despu\u00e9s de la siguiente copia de seguridad correcta.
settingsCheckBoxPurgeExchangeTooltip=Tras cada intervalo especificado, se truncar\u00e1n los archivos de registro de transacciones confirmados para Exchange Server despu\u00e9s de la siguiente copia de seguridad correcta.
backupSettingsErrorDaysTooLarge=El valor de d\u00edas no es v\u00e1lido. El valor m\u00e1ximo es 365.
backupSettingsErrorHoursTooLarge=El valor de horas no es v\u00e1lido. El valor m\u00e1ximo es 8760.
backupSettingsErrorMinutesTooLarge=El valor de minutos no es v\u00e1lido. El valor m\u00e1ximo es 525600.
backupSettingsErrorScheduleTooSmall=El intervalo de programaci\u00f3n de repetici\u00f3n no es v\u00e1lido. El valor debe ser 1 o mayor. 
settingsPurgeLogDaily=Diaria
settingsPurgeLogWeekly=Semanal
settingsPurgeLogMonthly=Mensual
backupSettingsDestinationIsOnLocalDist=El destino de la copia de seguridad se encuentra en el volumen local. Si se utiliza esta configuraci\u00f3n, este volumen no se incluir\u00e1 en la copia de seguridad.
backupSettingsDestinationIsOnSystemVolume=El destino de la copia de seguridad se encuentra en el volumen de sistema. Si se utiliza esta configuraci\u00f3n, este volumen no se incluir\u00e1 en la copia de seguridad y no ser\u00e1 posible realizar una  reconstrucci\u00f3n completa. \u00bfDesea continuar de todas formas? 
backupSettingsDestinationIsOnBootVolume=El destino de la copia de seguridad se encuentra en el volumen de arranque. Si se utiliza esta configuraci\u00f3n, este volumen no se incluir\u00e1 en la copia de seguridad y no ser\u00e1 posible realizar una reconstrucci\u00f3n completa. \u00bfDesea continuar de todas formas?
backupSettingsVolumeSelectionChanges=La configuraci\u00f3n del volumen ha cambiado. \u00bfDesea realmente guardar los cambios?
encryptionAlgorithm=Algoritmo de cifrado
encryptionPassword=Contrase\u00f1a de cifrado
backupEncryptionPassword=Cifrado de la copia de seguridad o contrase\u00f1a de protecci\u00f3n
#archiveEncryptionPassword=Archive Encryption Password
archiveEncryptionPassword=Contrase\u00f1a de cifrado de copia de archivo
retypeEncryptionPassword=Confirmar contrase\u00f1a de cifrado
noEncryption=Sin cifrado
provideEncryption=Proporcione una contrase\u00f1a de cifrado.
verifyPassword=La contrase\u00f1a de cifrado no coincide.
PasswordBeyondLength=La contrase\u00f1a de cifrado debe ser inferior a 23 caracteres
ProvidePasswordforEncryption=Proporcione la contrase\u00f1a para el cifrado de datos.
ReenterPassowrdforValidate=Vuelva a escribir la contrase\u00f1a para validarla.
settingsReEstablishConnection=Recuperaci\u00f3n de la conexi\u00f3n del destino de la copia de seguridad
settingsConnectionFine=Las conexiones a todos los destinos de copia de seguridad son correctas.
settingsCurrentDestError=No se puede acceder al destino de la copia de seguridad actual. Actualice la informaci\u00f3n de conexi\u00f3n del destino de copia de seguridad actual en Configuraci\u00f3n de protecci\u00f3n y guarde la configuraci\u00f3n. A continuaci\u00f3n intente acceder de nuevo a la cadena de destinos de copia de seguridad desde este punto.
settingsIFDisableArchive=La tarea de copia de archivo no se puede ejecutar a menos que se genere un cat\u00e1logo del sistema de archivos. \u00bfDesea activar la generaci\u00f3n de un cat\u00e1logo del sistema de archivos ahora?

settingsMailServer=Servidor de correo
settingsSubject=Asunto
settingsEmailContent=Contenido del correo
settingsFrom=Remitente
settingsRecipients=Destinatarios
settingsInvalidEmailFormatErrorMsg=Introduzca una direcci\u00f3n de correo electr\u00f3nico v\u00e1lida.
settingsInvalidFromEmailErrorMsg=Introduzca una direcci\u00f3n de correo electr\u00f3nica o de servidor v\u00e1lida.

settingsMailTitle=Configuraci\u00f3n del correo electr\u00f3nico 


settingsRecipientsTooltip=Proporcione las direcciones de correo electr\u00f3nico de los destinatarios para que se puedan enviar las alertas de correo. Para especificar m\u00faltiples destinatarios, se debe separar cada direcci\u00f3n con un punto y coma.
					      


settingsProxyServer=Servidor proxy
settingsProxyPort=Puerto del proxy
settingsProxyUsername=Nombre de usuario del proxy
settingsProxyUserTooltip=Especifique el nombre de la cuenta en el servidor proxy especificado.
settingsProxyPassword=Contrase\u00f1a del proxy
settingsProxyPasswordTooltip=Especifique la contrase\u00f1a de la cuenta en el servidor proxy especificado.
settingsProxyUsernameFormatErrorMsg=Los nombres no pueden estar compuestos totalmente por puntos y/o espacios ni contener ninguno de estos caracteres: "[]:|<>+=;,?*@


settingsRetentionCountErrorTooLow=El n\u00famero m\u00ednimo de puntos de recuperaci\u00f3n es 1.
settingsRetentionCountErrorTooHigh=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n es 2560.
settingsErrorAdministratorAccount=Introduzca un nombre de usuario v\u00e1lido que pertenezca al grupo de administradores.

backupCompressionChanged=Se ha cambiado el nivel de compresi\u00f3n. Se cambiar\u00e1 autom\u00e1ticamente la pr\u00f3xima copia de seguridad programada por una copia de seguridad completa.
backupEnryptionAlgorithmAndKeyChanged=Se ha cambiado la contrase\u00f1a o algoritmo de cifrado. Se cambiar\u00e1 autom\u00e1ticamente la pr\u00f3xima copia de seguridad programada por una copia de seguridad completa.

#Validation/Errors
validatorBlank=El nombre de usuario no puede estar vac\u00edo.
settingsMailServerError=El campo del servidor de correo no puede estar vac\u00edo.
settingsFromFieldError=El campo De no puede estar vac\u00edo
settingsRecipientsError=El campo de destinatarios no puede estar vac\u00edo

#Backup Advanced
advancedLabelNotifications=Notificaciones
advancedLabelNotificationsDescription=Enviar una notificaci\u00f3n de correo electr\u00f3nico cuando los eventos especificados se hayan completado
advancedCheckboxEnableEmailOnMissedJobs=Tareas perdidas
advancedCheckboxEnableEmailOnRecoveryPointCheckFailure= Se ha producido un error al comprobar el punto de recuperaci\u00f3n  
advancedCheckboxEnableEmail=Error/ bloqueo/ cancelaci\u00f3n de las tareas de copia de seguridad, catalogaci\u00f3n, restauraci\u00f3n o copia
advancedCheckboxEnableEmailOnSuccess=Realizaci\u00f3n correcta de las tareas de copia de seguridad, catalogaci\u00f3n, restauraci\u00f3n o copia
advancedCheckboxEnableSpaceNotification=El espacio libre de destino es inferior a
advancedLabelSendEmail=Enviar una notificaci\u00f3n de alerta por correo electr\u00f3nico en el caso de
advancedButtonSettings=Configurar correo electr\u00f3nico
advancedButtonSettingsTooltip=Configuraci\u00f3n del servidor SMTP y otros valores de las alertas de correo.
advancedLabelActions=Acciones
advancedLabelActionsDescription=Permite ejecutar los comandos antes y/o despu\u00e9s de que se inicie una copia de seguridad.
advancedCheckboxRunCommandBefore=Ejecutar un comando antes de empezar una copia de seguridad
advancedCheckboxRunCommandAfter=Ejecutar un comando despu\u00e9s de finalizar una copia de seguridad
advancedCheckboxRunCommandEvenFails=Ejecutar el comando incluso si se ha producido un error en la tarea
advancedCheckboxRunCommandAfterSnapshot=Ejecutar un comando despu\u00e9s de realizar una instant\u00e1nea
advancedCheckboxOnExitCode=Ante el c\u00f3digo de salida
advancedCheckboxRunJob=Ejecutar tarea
advancedCheckboxFailJob=Cancelar tarea
advancedCheckboxFailoverToSoftwareSnapshot=Conmutaci\u00f3n por error a instant\u00e1nea de software
advancedCheckboxUseTransportableSnapshot=Utilizar instant\u00e1nea transportable para mejorar el rendimiento
advancedSoftwareSnapshotRadioButton=Utilizar solo instant\u00e1nea de software
advancedHardwareSnapshotRadioButton=Utilizar instant\u00e1nea de hardware siempre que sea posible
advancedHardwareSnapshotRadioButtonToolTip=Arcserve UDP intenta crear en primer lugar una instant\u00e1nea de hardware para un volumen espec\u00edfico. Si no es posible la instant\u00e1nea de hardware por alg\u00fan motivo, Arcserve UDP vuelve a la instant\u00e1nea de software para ese volumen.
advancedPreCommandBlank=El campo de comando previo a la copia de seguridad no puede estar vac\u00edo 
advancedPostCommandBlank=El campo de comando posterior a la copia de seguridad no puede estar vac\u00edo 
advancedPostSnapCommandBlank=El campo de comando posterior a la instant\u00e1nea no puede estar vac\u00edo
advancedPreCommandDNE=El comando previo a la copia de seguridad no existe 
advancedPostCommandDNE=El comando posterior a la copia de seguridad no existe 
advancedPostSnapCommandDNE=El comando posterior a la instant\u00e1nea no existe 

advancedUseHTMLFormat=Utilizar formato HTML 
useHTMLFormatToolTip=Especifique si desea enviar la notificaci\u00f3n de correo electr\u00f3nico en formato HTML.
advancedPasswordCannotBeBlank=La contrase\u00f1a no puede estar vac\u00eda.
advancedUserNameCannotBeBlank=El nombre de usuario no puede estar vac\u00edo.
advancedActionsUserNameTooltip=Introduzca el nombre del usuario que est\u00e1 autorizado para ejecutar los siguientes comandos de script.
advancedActionsPasswordTooltip=Proporcione la contrase\u00f1a del usuario.
advancedActionsCmdEditBoxTooltip=Especifique la ruta completa donde se debe ejecutar el comando antes de iniciar la copia de seguridad.
advancedActionsCmdOnExitCodeTooltip=Proporcione el c\u00f3digo de salida que se devolver\u00e1 para el comando seleccionado para determinar si la tarea de copia de seguridad debe continuar o cancelarse.
advancedActionsCmdRunJobTooltip=Seleccione esta opci\u00f3n si desea que la tarea contin\u00fae cuando reciba el c\u00f3digo de salida especificado.
advancedActionsCmdFailJobTooltip=Seleccione esta opci\u00f3n si desea que la tarea se anule cuando reciba el c\u00f3digo de salida especificado.
advancedActionsSnapshotEditboxTooltip=Especifique la ruta completa donde se debe ejecutar el comando despu\u00e9s de iniciar la instant\u00e1nea.
advancedActionsAfterBackupEditboxTooltip=Especifique la ruta completa donde se debe ejecutar el comando despu\u00e9s de finalizar la copia de seguridad.
#advancedActionsEvenJobFailEditboxTooltip=select this option if you want the command to continue when the job fails.
advancedCheckBoxEnableEmailOnSrmPkiAlert=Activaci\u00f3n de alertas de recursos
advancedCheckBoxFailoverToSoftwareSnapshotTooltip=Permite la conmutaci\u00f3n por error para utilizar una instant\u00e1nea de software para realizar la copia de seguridad si se produce un error en la instant\u00e1nea de hardware.
advancedCheckBoxUseTransportableSnapshotTooltip=Esta selecci\u00f3n es aplicable solo a Hyper-V.
enableEmailAlertSettings=Activar alertas de correo electr\u00f3nico


backupSettingsSchedule=Programaci\u00f3n
backupSettingsScheduleTooltip=Configurar la programaci\u00f3n de la copia de seguridad
backupSettingsSettings=Opciones avanzadas
backupSettingsSettingsTooltip=Definir el recuento de retenci\u00f3n, el nivel de compresi\u00f3n y la programaci\u00f3n del truncamiento del registro de aplicaciones
backupSettingsAdvanced=Configuraci\u00f3n previa/posterior a la copia de seguridad
backupSettingsPrePost=Configuraci\u00f3n previa/posterior a la copia de seguridad
backupSettingsAdvancedTooltip=Configurar las alertas de correo y los comandos de script previos y posteriores a las acciones a realizar.
backupSettingsDestination=Configuraci\u00f3n de la protecci\u00f3n
backupSettingsDestinationTooltip=Definir destino de copia de seguridad
backupSettingsOk=Guardar configuraci\u00f3n
backupSettingsCancel=Cancelar
backupSettingsWindow=Configuraci\u00f3n de la copia de seguridad
backupSettingsDestInvalidUserName=Nombre de usuario no v\u00e1lido (ejemplo de usuario v\u00e1lido: dominio\\nombre de usuario o bien nombre del equipo\\nombre de usuario).
backupSettingsDestValidateSucc=El destino de la copia de seguridad se ha validado correctamente.
#backupSettingsGRTEnableTooltip=Enable Exchange Granular	Restore catalog generation during each backup
backupSettingsGRTEnableTooltip=Genera autom\u00e1ticamente un cat\u00e1logo granular de Exchange tras cada copia de seguridad realizada correctamente. El cat\u00e1logo es necesario para restaurar buzones de correo, carpetas de correo y objetos de correo individuales de Exchange. Si no se selecciona esta opci\u00f3n en este momento, todav\u00eda ser\u00e1 posible generar este cat\u00e1logo antes de que empiece el proceso de restauraci\u00f3n.
backupSettingsGRTDisableTooltip=Desactivar la generaci\u00f3n del cat\u00e1logo de restauraci\u00f3n granular de Exchange durante cada copia de seguridad
settingsEstablishConnection=Comprobando las conexiones a la cadena de destino de la copia de seguridad.

#Destination
destinationLabelDestination=Destino
destinationLabelDestinationType=Tipo de destino
destinationLabelDestinationDescription=Seleccione el destino de la copia de seguridad de los archivos.
destinationChangedSelectBackupType=Seleccione el siguiente tipo de copia de seguridad ya que se ha modificado el destino de la copia de seguridad.
destinationSelDestEditBoxTooltip=Especifique la ruta completa.
destinationSelDestEditBoxTooltipForEdge=Especifique la ruta completa (ruta local o ruta de red) del destino. Se puede buscar la ubicaci\u00f3n para especificar la ruta una vez la aplicaci\u00f3n detecta una ruta de red.
destinationSelDestValidateButtonTooltip=Valida la conexi\u00f3n al destino de copia de seguridad especificado. Se puede utilizar para introducir credenciales de usuario y conectar a un recurso compartido en red remota.
destinationSelDestBrowseButtonTooltip=Buscar un destino para la copia de seguridad.
destinationFreeSpace=Cuando el espacio libre disponible en el destino es menor de
destinationThresholdValueBlank=El umbral de destino no puede estar vac\u00edo
destinationThresholdAlertPercent=El valor porcentual de umbral no puede ser mayor de 100.
destinationFolderCreationTitle=Elija un volumen
destinationFolderCreationMessage=Elija un volumen de la lista donde se crear\u00e1 la carpeta.
destinationFolderCreationTitle1=Elegir carpeta
destinationInputEmpty=Introduzca un nombre de carpeta adecuado al crearla.

#Restore
restoreHelp=Ayuda
restorePrevious=Anterior
restoreNext=Siguiente
restoreDelete=Suprimir
restoreBrowseButton=Explorar puntos de recuperaci\u00f3n
#restoreBrowseArchiveButton=Browse Archives
restoreBrowseArchiveButton=Explorar copias de archivo
restoreBrowseDescription=Explore y seleccione un punto de recuperaci\u00f3n y seleccione la informaci\u00f3n para restaurar. Utilice este m\u00e9todo para recuperar archivos, carpetas o aplicaciones.
restoreBrowseArchivesDescription=Busque una ubicaci\u00f3n de destino (disco/nube), despu\u00e9s seleccione los datos que se deben restaurar. Utilice este m\u00e9todo para recuperar archivos y carpetas.
restoreSearchButton=Buscar archivos o carpetas para restaurar
#restoreSearchDescription=Search for files/folders to restore from backups and archives
restoreSearchDescription=Busque archivos o carpetas para restaurar a partir de copias de seguridad y copias de archivos.
restoreBrowseExchangeGRTButton=Restaurar correo de Exchange
restoreBrowseExchangeGRTDescription=Explore y seleccione un punto de recuperaci\u00f3n y seleccione la informaci\u00f3n para restaurar. Utilice este m\u00e9todo para recuperar correos, carpetas de buz\u00f3n de correo o buzones de correo.
restoreIntroductionLabel=\u00bfC\u00f3mo desea realizar la restauraci\u00f3n?
restoreDestination=Destino
restoreDestinationDescription=Seleccione el destino de la restauraci\u00f3n.
restoreToOriginalLocation=Restaurar en la ubicaci\u00f3n original
restoreToOriginalLocationTooltip=Restaura los archivos en la misma ubicaci\u00f3n en la que se hizo la copia de seguridad de los mismos.
restoreTo=Restaurar en
restoreToTooltip=Restaura los archivos en una ubicaci\u00f3n distinta a la ubicaci\u00f3n desde la que se hizo la copia de seguridad
restoreBrowse=Examinar
restoreBrowseFileCopy=Seleccionar copias de archivos para restaurar
restoreBrowseFileCopyIntroduction=Realice la restauraci\u00f3n a partir de una ubicaci\u00f3n de copia de archivos de la lista o haga clic en Agregar para seleccionar una ubicaci\u00f3n que no est\u00e9 en la lista.<BR>.Seleccione a continuaci\u00f3n los archivos y las versiones que desee restaurar.
restoreBrowseTooltip=Buscar el destino de la restauraci\u00f3n
restoreToLocationEditBoxTooltip=Introduzca la ruta de la ubicaci\u00f3n donde se van a restaurar los archivos
restoreResolvingConflicts=Resoluci\u00f3n de conflictos
restoreSearchGettingDefaultSource=Obteniendo las configuraciones actuales de la copia de seguridad y de la copia de archivo.
restoreInputPassword=Los puntos de recuperaci\u00f3n seleccionados est\u00e1n cifrados o protegidos mediante contrase\u00f1a. Como consecuencia, debe proporcionarse la contrase\u00f1a de sesi\u00f3n o de cifrado correspondiente.
restorePassword=Contrase\u00f1a
restorePasswordWrong=La contrase\u00f1a de cifrado para algunos puntos de recuperaci\u00f3n son incorrectos, proporcione una contrase\u00f1a correcta.

restoreDirectoryStructure=Estructura de directorios
restoreDirectoryStructureDescription=Determine si se debe crear el directorio ra\u00edz durante la restauraci\u00f3n.
restoreConflictOverwrite=Sobrescribir archivos existentes
restoreConflictOverwriteTooltip=Durante una restauraci\u00f3n, sobrescribe todos los archivos existentes con el mismo nombre y la misma ubicaci\u00f3n.
restoreConflictRename=Renombrar archivos
restoreConflictRenameTooltip=Durante la restauraci\u00f3n, cree un nuevo archivo si ya existe uno con ese nombre. Los datos se restaurar\u00e1n a este nuevo archivo.
restoreConflictSkip=Omitir archivos existentes
restoreConflictSkipTooltip=Durante la restauraci\u00f3n, omitir los archivos que tengan el mismo nombre y se encuentren en la misma ubicaci\u00f3n. No anexar ni se sobrescribir estos archivos.
restoreConflictReplace=Reemplazar archivos activos
restoreConflictReplaceTooltip=Durante la restauraci\u00f3n, sobrescribe todos los archivos que actualmente est\u00e1n abiertos por otro programa. Para completar el proceso de restauraci\u00f3n, el equipo necesitar\u00e1 reiniciarse si se restaura alg\u00fan archivo activo.
restoreConflictBaseFolderWillNotBeCreated=Crear directorio ra\u00edz
restoreConflictBaseFolderWillNotBeCreatedTooltip=Tan solo los archivos y carpetas seleccionados se restauran en la ubicaci\u00f3n especificada de forma predeterminada. Esta opci\u00f3n crea la ruta completa hasta el archivo o carpeta seleccionados durante la restauraci\u00f3n.
restoreOptions=Opciones de restauraci\u00f3n
restoreFilesAllInDriveWithoutDriveLetter=Todos los archivos seleccionados est\u00e1n ubicados en unidades que no disponen de letra de unidad. No es posible restaurarlos a su ubicaci\u00f3n original.
restoreFilesPartInDriveWithoutDriveLetter=Los archivos que est\u00e1n ubicados en unidades sin letra de unidad de disco no se pueden restaurar a su ubicaci\u00f3n original. Estos se filtrar\u00e1n. 
restoreSummary=Resumen de la restauraci\u00f3n
deleteSummary=Suprimir resumen
restoreSummaryDescription=Verifique que la configuraci\u00f3n es correcta y haga clic en Finalizar para iniciar el proceso de restauraci\u00f3n.
deleteSummaryDescription=Verifique que la configuraci\u00f3n es correcta y haga clic en Finalizar para iniciar el proceso de supresi\u00f3n de archivos.
restoreFilesToBeRestored=Archivos para restaurar
deleteFilesToBeRestored=Archivos para suprimir
deleteDescription=<B>Nota:<B> Todas las versiones de los archivos seleccionados se borrar\u00e1n definitivamente del destino y los archivos Copia de archivo - Suprimir origen no se suprimir\u00e1n en esta tarea.
deleteSummaryDuplicatesWarning=Todas las versiones de los archivos seleccionados se borrar\u00e1n definitivamente desde el destino.
deleteSummaryCheckDeleteOptionsInfo=Verifique las opciones de supresi\u00f3n seleccionadas antes de suprimir todos los archivos que coinciden con los planes de Copia de archivo - Suprimir origen.
deleteSummaryDeleteOptionsCheckedInfo=Se suprimir\u00e1n todos los archivos que coinciden con los planes de Copia de archivo - Suprimir origen.
deleteOptions=Suprimir opciones
deleteOptionMessage=Suprima los archivos de Copia de archivo - Suprimir origen.
deleteOptionMessageTooltip=Si se selecciona esta opci\u00f3n, se suprimir\u00e1n todos los archivos que coinciden con los planes de Copia de archivo - Suprimir origen.
restoreVersionColumn=Versi\u00f3n
restoreSelectColumn=Seleccionar
restoreNameColumn=Nombre
restoreSizeColumn=Tama\u00f1o
restoreCatalogStatusColumn=Estado del cat\u00e1logo
restoreDatabaseColumn=Base de datos del buz\u00f3n de correo
restoreCatalogCreated=Creado
restoreCatalogNotCreated=No creado
restoreCatalogNotCreatedVMPowerOff=No disponible
restoreCatalogPending=Pendiente
restoreCatalogDisabled=Desactivado
restoreCatalogFailed=Incorrecto
restoreSubjectColumn=Asunto
restoreFromColumn=De
restoreToColumn=A
restoreSentColumn=Enviado
restoreReceivedColumn=Recibido
restoreTimeRangeColumn=Intervalo de tiempo
restoreDateModifiedColumn=Fecha de modificaci\u00f3n
restoreBackupDateColumn=Fecha de modificaci\u00f3n
restoreMachineName=Nombre del equipo
restoreCatalogFSJobSubmitted=Se ha enviado la tarea de cat\u00e1logo para el sistema de archivos correctamente.
restoreStartTimeColumn=Hora de inicio
restoreEndTimeColumn=Hora de finalizaci\u00f3n
restoreOrganizerColumn=Organizador
restoreAttendeesColumn=Asistentes
restoreFullNameColumn=Nombre completo
restoreCompanyColumn=Compa\u00f1\u00eda
restoreJobTitleColumn=Cargo
restoreEmailColumn=Correo electr\u00f3nico
restoreMobileColumn=M\u00f3vil

#restoreItemLocation=Archive/Backup
restoreItemLocation=Copia de archivo/copia de seguridad
restoreFind=Buscar archivos/ carpetas para restaurar
restoreFindDescription=Archivo/ carpeta para buscar
restoreFindButton=Buscar
restoreFindButtonTooltip=Buscar el archivo introducido en la ruta de b\u00fasqueda proporcionada en todas las copias de seguridad. Si no se proporciona ninguna ruta de b\u00fasqueda, se buscar\u00e1 en todas las rutas de todas las copias de seguridad.
restorePathColumn=Ruta
restoreVersion=Seleccione la versi\u00f3n para restaurar
restorePath=Nombre y ruta del archivo o carpeta para buscar
restoreLocations=Las ubicaciones desde d\u00f3nde se realizan b\u00fasquedas
restoreSessions=Selecci\u00f3n de puntos de recuperaci\u00f3n
restoreSearchFilter=Filtro
restoreSearchGenCata=Algunos puntos de recuperaci\u00f3n seleccionados no han generado ning\u00fan cat\u00e1logo. La b\u00fasqueda de archivos con un cat\u00e1logo es m\u00e1s r\u00e1pida, pero la generaci\u00f3n de cat\u00e1logo tarda un poco m\u00e1s. Seleccione S\u00ed para continuar sin generar cat\u00e1logos para estas sesiones y seleccione No para generar el cat\u00e1logo para estas sesiones y se cerrar\u00e1 el asistente de restauraci\u00f3n.
restoreSearchGenCataFromRPS=Algunos puntos de recuperaci\u00f3n seleccionados no han generado ning\u00fan cat\u00e1logo. La b\u00fasqueda de archivos con un cat\u00e1logo es m\u00e1s r\u00e1pida, pero la generaci\u00f3n de cat\u00e1logos tarda un poco m\u00e1s. Seleccione S\u00ed para continuar sin generar cat\u00e1logos para estas sesiones, seleccione No para generar el cat\u00e1logo para estas sesiones y se cerrar\u00e1 el asistente de restauraci\u00f3n. La tarea de cat\u00e1logo del sistema de archivos se estar\u00e1 ejecutando en el ^AU_ProductName_SERVER_SHORT^, el controlador de tareas solo est\u00e1 disponible en la interfaz de usuario de la ^AU_ProductName_CONSOLE_SHORT^.
restoreSearchPendingCatalog=Hay alg\u00fan estado de cat\u00e1logo de los puntos de recuperaci\u00f3n seleccionados que se encuentra pendiente. Ahora no se puede generar el cat\u00e1logo para estas sesiones. Seleccione S\u00ed para continuar sin generar cat\u00e1logos para estas sesiones y seleccione No para generar el cat\u00e1logo para elegir otras sesiones.
restoreSearchNoVolumeCatalog=Algunos de los puntos de recuperaci\u00f3n seleccionados no tienen la informaci\u00f3n del volumen necesaria que se crea durante el proceso de copia de seguridad. Seleccione S\u00ed para continuar sin generar cat\u00e1logos para estas sesiones de copia de seguridad y seleccione No para seleccionar sesiones de copia de seguridad distintas.
restoreSearchStartTimeToolTip= Establezca la hora de inicio para filtrar los puntos de recuperaci\u00f3n que aparecen.
restoreSearchEndTimeToolTip=Establezca la hora de finalizaci\u00f3n para filtrar los puntos de recuperaci\u00f3n que aparecen.
restoreSearchFilterToolTip=Pulse el bot\u00f3n para mostrar todos los puntos de recuperaci\u00f3n durante el intervalo de tiempo especificado.
restoreSearchAllSessionToolTip=Busque el archivo en todos los puntos de recuperaci\u00f3n.
restoreSearchSelectSessionToolTip=Busque el archivo en los puntos de recuperaci\u00f3n seleccionados.
restoreSearchDateError=Seleccione una Hora de inicio y una Hora de finalizaci\u00f3n distintas. La Hora de finalizaci\u00f3n especificada debe ser posterior a la Hora de inicio.
restoreSearchNoRP=No hay ning\u00fan punto de recuperaci\u00f3n en el intervalo de tiempo especificado. Seleccione un intervalo de tiempo diferente.
restoreSearchNoRPValidation=No hay ning\u00fan punto de recuperaci\u00f3n en el destino de copia de seguridad especificado. Especifique un destino de copia de seguridad diferente.
restoresearchArchiveDestNull=Se deber\u00e1 especificar el destino de la copia de archivo si desea buscar archivos en las tareas de copia de archivo.
restoreSearchBackupDestNull=Se deber\u00e1 especificar el destino de la copia de seguridad.
restoreBrowseRecoveryPoints=Explorar puntos de recuperaci\u00f3n
restoreSearchFilterSession=Seleccione la hora de inicio, la hora de finalizaci\u00f3n y pulse el bot\u00f3n de filtrado de los puntos de recuperaci\u00f3n.
restoreSearchSelectSession=Seleccione los puntos de recuperaci\u00f3n. 
restoreTimeColumn=Hora
restoreSchedTypeColumn=Tipo
restoreTypeColumn=Tipo de copia de seguridad
restoreSearchInLast=N\u00famero de copias de seguridad para buscar
restoreSearchAllSessions=Buscar todos los puntos de recuperaci\u00f3n
restoreSearchSelectionSession=Seleccionar los puntos de recuperaci\u00f3n para buscar
restoreSearchStartTime=Hora de inicio
restoreSearchEndTime=Hora de finalizaci\u00f3n
restoreOpenSearchCatalogError=Se ha producido un error al buscar
restoreNoResultsFound=No se han encontrado archivos/ carpetas.
restoreJobSubmittedSuccessfully=La restauraci\u00f3n se ha enviado correctamente.
fileCopyDeleteJobSubmittedSuccessfully=La supresi\u00f3n de copia de archivo se ha enviado correctamente
restoreDestinationTitle=Establecer el destino de la restauraci\u00f3n
restoreFinish=Finalizar
restoreWhereToSearch=Ubicaciones para la b\u00fasqueda
restoreWhatToSearch=Elementos para la b\u00fasqueda
restoreBrowseRecoveryPointsToolTipEncrytion=Punto de recuperaci\u00f3n cifrado
restoreBrowseRecoveryPointsToolTipNoEncrytion=Punto de recuperaci\u00f3n no cifrado
restoreBackupSource=Ubicaci\u00f3n de la copia de seguridad
restoreLocationType=Tipo de ubicaci\u00f3n
restoreLocationLocalOrShare=Carpeta local o compartida
restoreLocationRPS=^AU_ProductName_SERVER_SHORT^
restoreD2DSelectionHostname=Nombre de host:
restoreD2DSelectionUsername=Nombre de usuario:
restoreD2DSelectionPassword=Contrase\u00f1a:
restoreD2DSelectionProtocol=Protocolo:
restoreD2DSelectionProtocolHttp=HTTP
restoreD2DSelectionProtocolHttps=HTTPS
restoreD2DSelectionPort=Puerto:
restoreD2DSelectionBackedupD2D=D2D
restoreNoRPSServerSelected=Ning\u00fan ^AU_ProductName_SERVER_SHORT^ seleccionado
restoreChangeRPSServer=Cambiar el ^AU_ProductName_SERVER_SHORT^
restoreD2DSelectionSelectD2D=Seleccione D2D.
restoreD2DSelectionLoadingD2D=Cargando D2D...
restoreD2DSelectionFailToGetD2D=Se ha producido un error al obtener D2D en este ^AU_ProductName_SERVER_SHORT^
restoreD2DSelectionNoD2D=No se ha replicado ni se ha llevado a cabo la copia de seguridad de ning\u00fan D2D en el ^AU_ProductName_SERVER_SHORT^.
filterFieldTooltip=Busque nodos en la p\u00e1gina actual.

#restoreArchiveSource=Archive Location
restoreArchiveSource=Ubicaci\u00f3n de la copia de archivos
restoreBackupLocation=Selecci\u00f3n de la ubicaci\u00f3n de la copia de seguridad
restoreBackupLocationEditBoxTooltip=Introducir la ruta completa a las copias de seguridad desde donde se desea realizar la restauraci\u00f3n
restoreAltLocationEditBoxTooltip=Introduzca la ruta completa donde desee realizar la restauraci\u00f3n.
restoreFilesToRestore=Fecha del punto de recuperaci\u00f3n
restoreFindFilesToRestore=Especifique el nombre del archivo y la ruta de b\u00fasqueda para restaurar
restoreUnableToFindVolumes=No se puede encontrar ninguna unidad
restoreLoading=Cargando...
restoreNamePattern=Nombre del archivo/carpeta
restoreNameFileNameTooltip=Especifique el nombre del archivo/ carpeta para buscar en la copia de seguridad. Se pueden utilizar los caracteres comod\u00edn '*' y '?' en la b\u00fasqueda.
restoreSearchPath=Ruta de b\u00fasqueda
restoreSearchLoading=Cargando todos los puntos de recuperaci\u00f3n...
restoreNameSearchPathTooltip=Para ejecutar la b\u00fasqueda de forma m\u00e1s r\u00e1pida, puede especificar una ruta para limitar la b\u00fasqueda.
restoreIncludeSubdirectories=Incluir subdirectorios
restoreIncludeSubdirectoriesTooltip=Busca los archivos/ carpetas en las subcarpetas de la ruta especificada.
restoreMustSelectFiles=Seleccione al menos un archivo/ carpeta o aplicaci\u00f3n para restaurar
restoreSearchMustSelectFiles=Seleccione, como m\u00ednimo, un archivo/ una carpeta para restaurar
deleteMustSelectFiles=Seleccione al menos un archivo/ carpeta o aplicaci\u00f3n para suprimir
restoreFindPathCannotBeBlank=El nombre del archivo no puede estar vac\u00edo
restoreDestinationPathCannotBeBlank=La ubicaci\u00f3n de la copia de seguridad no puede estar vac\u00eda
restoreKB=kB
restoreFindCancelled=Operaci\u00f3n de b\u00fasqueda cancelada.
restoreFindCompleted=La operaci\u00f3n de b\u00fasqueda ha finalizado.
restoreFindSelectedTwoVersions=Ha seleccionado dos versiones del mismo archivo. Seleccione solo una versi\u00f3n.
restoreBrowseSelectFilesOrDatabases=No se puede realizar la tarea de restauraci\u00f3n especificada. Solo se puede seleccionar una opci\u00f3n de entre Sistema de archivos, MS Exchange, SQL Server o Active Directory en la misma tarea de restauraci\u00f3n.
restoreBrowseDatabasesFromTwoWriters=Solamente se puede seleccionar la base de datos desde el mismo editor Exchange (almac\u00e9n de informaci\u00f3n/replicaci\u00f3n) en la misma tarea.
restoreJobFailedToSubmit=Se ha producido un error al enviar la tarea de restauraci\u00f3n
deleteJobFailedToSubmit=Se ha producido un error al enviar la tarea de supresi\u00f3n
restoreInvalidPath=Ruta no v\u00e1lida.
restoreDumpFileOnly=Solo archivo de vaciado
restoreRestoreToAltLoc=Restaurar en una ubicaci\u00f3n alternativa
restoreSQLInstanceName=Nombre de instancia
restoreSQLDatabaseName=Nombre de base de datos
restoreSQLDBRename=Nuevo nombre de la base de datos
restoreSQLDBAltLoc=Ubicaci\u00f3n alternativa del archivo
restoreSQLModelChangeName=No se puede restaurar el modelo de base de datos de sistema a una ubicaci\u00f3n alternativa cuando el nombre de la base de datos no ha cambiado.
restoreSQLSummaryLabel=Componentes para restaurar
restoreDumpFileTo=Vaciar el archivo en: 
restoreSQLMasterNote=Para el editor de SQL, no se puede cambiar el nombre de la base de datos principal.  
restoretoRSG=Restaurar en el grupo de almacenamiento de recuperaci\u00f3n
restoretoRDB=Restaurar a la base de datos de recuperaci\u00f3n
restoreRDBNameOrGUID=Nombre de la base de datos de recuperaci\u00f3n
restoreReplayLogOnDatabase=Reproducir el registro en la base de datos
restoreDismountMountDatabase=Desmonte la base de datos antes de realizar una restauraci\u00f3n y m\u00f3ntela de nuevo al terminar.
restoreToRDBSelectMultiDB=No est\u00e1 permitido seleccionar m\u00faltiples bases de datos en la misma tarea.
restoreToRSGSelectDBCrossSG=No est\u00e1 permitido seleccionar un grupo de almacenamiento en varias bases de datos y en la misma tarea.
restoreSourceValidateSucc=El origen de la copia de seguridad se ha validado correctamente.
restoreSearchNotAllowedPattern=No se permite * ni *.*.
restoreSearchFindStopped=B\u00fasqueda detenida
restoreAltLocCannotBeBlank=El campo Restaurar en una ubicaci\u00f3n alternativa no puede estar vac\u00edo.
restoreEmailToDiskCannotBeBlank=La ubicaci\u00f3n para vaciar los elementos de correo electr\u00f3nico no puede estar vac\u00eda.
restoreAltLocUsernamePasswordk=El nombre de usuario y la contrase\u00f1a son obligatorios.
restoreAltLocValidateButtonTooltip=Valida la conexi\u00f3n al destino alternativo de restauraci\u00f3n especificado. Se puede utilizar para introducir credenciales de usuario y conectar a un recurso compartido en red remota.
restoreAltLocBrowseButtonTooltip=Buscar un destino alternativo para la restauraci\u00f3n.
restoreAltLocBrowseWinTitle=Selecci\u00f3n de una ubicaci\u00f3n alternativa para la restauraci\u00f3n
restoreNotAllowFullVolumeRestore4BootOrSystem=No se permite la restauraci\u00f3n completa del volumen para el sistema o el volumen de arranque. Ejecute una reconstrucci\u00f3n completa en su lugar.
restoreAllSessionPasswordRequired=Proporcione una contrase\u00f1a para todas las sesiones
restoreSessionPasswordPassed=Validada
restoreSessionPasswordInput=Introduzca una contrase\u00f1a
restoreToExchangeServer=Restaurar en una ubicaci\u00f3n alternativa
restoreToAlternateExchange=Servidor de Active Directory
restoreExchangeGRTNoteLabel=Notas:
restoreToExchange2003Note=Para los sistemas Microsoft Exchange Server 2003, el nombre de usuario debe ser una cuenta de dominio con el rol Administrador total de Exchange.
restoreToExchange2007Note=Para los sistemas Microsoft Exchange Server 2007, el nombre de usuario debe ser una cuenta de dominio con el rol Administrador de organizaci\u00f3n de Exchange o con el rol Administrador de Exchange Server.
restoreToExchange2010Note=Para los sistemas Microsoft Exchange Server 2010 o 2013, el nombre de usuario debe ser una cuenta de dominio con el rol Administrador de organizaci\u00f3n de Exchange.
lableFieldNote2013UserCaution=Para el sistema de Microsoft Exchange Server 2013, el nombre de usuario debe ser una cuenta que est\u00e9 en el mismo servidor Exchange al que pertenezca el buz\u00f3n de correo para restaurar.
restoreToThisExchangeServer=Restaurar en una ubicaci\u00f3n alternativa: 
restoreExchOrgDestinationTitle=Seleccione el destino
restoreToAlternateExchangeDesc=Introduzca la cuenta, despu\u00e9s haga clic en el bot\u00f3n Examinar para elegir el destino.
restoreToAlternateChooseDestination=Elegir destino
restoreSelectExchDestination=Seleccione un buz\u00f3n de correo como destino
restoreSelectedItem=Destino seleccionado:
restoreSelectDestinationOnTheTree=Seleccione el destino en el \u00e1rbol.
restoreDestinationFolder=Carpeta de destino:
restoreDestinationFolderNote=La carpeta de destino solo est\u00e1 disponible para el elemento de correo.<br>Los elementos de calendario y contactos se restaurar\u00e1n directamente en las carpetas de calendario o contactos.
restoreInputFolderName=Introduzca un nombre de carpeta. Se restaurar\u00e1n los correos a esta carpeta bajo la carpeta de destino seleccionada. Se crear\u00e1 la carpeta si no existe.
restoreValidateUserError1=Error en el inicio de sesi\u00f3n: nombre de usuario o contrase\u00f1a incorrectos. Introduzca las credenciales de usuario v\u00e1lidas.
restoreValidateUserError2=El usuario no pertenece al grupo de administradores del dominio, grupo de administraci\u00f3n de Exchange o grupo de administradores local.
restoreValidateUserError3=Error en el inicio de sesi\u00f3n: aseg\u00farese de que la cuenta de usuario tiene todos los permisos necesarios para la restauraci\u00f3n.
restoreValidateUserError4=Validaci\u00f3n err\u00f3nea: la cuenta de usuario especificada no tiene un buz\u00f3n de correo v\u00e1lido.
restoreValidateUserError5=El usuario de D2D tiene el privilegio de representaci\u00f3n.
restoreExchangeInvalidUserName=Nombre de usuario no v\u00e1lido (el formato v\u00e1lido es: dominio\\nombre de usuario).
restoerSearchVMPowerOffCatalog=El punto de recuperaci\u00f3n no tiene informaci\u00f3n del volumen y no se puede seleccionar para la b\u00fasqueda.
restoreReplicaOriginalWarning=La restauraci\u00f3n de la base de datos de r\u00e9plica a la ubicaci\u00f3n original solamente es compatible en el nodo activo o en el nodo que contiene la copia activa de la base de datos.

restoreResolveConflictOverwrite=Sobrescribir
restoreResolveConflictRename=Renombrar
restoreToAlternateError1=Haga clic en el bot\u00f3n Examinar y seleccione un destino
restoreExchangeOrganization=Organizaci\u00f3n Exchange
mailboxExplorerHeading=Explorador de buz\u00f3n de correo
restoreMsgSelectEDB=Seleccione una base de datos del buz\u00f3n de correo y haga clic en el bot\u00f3n Siguiente.
restoreMsgNoSelection=Seleccione por lo menos un correo/ carpeta/ buz\u00f3n de correo para restaurar.
restoreGRTSelectEDB=Seleccione una base de datos del buz\u00f3n de correo y haga clic en el bot\u00f3n Siguiente.
restoreGRTFolders=Carpetas
restoreSearchSubject=Asunto:
restoreFilterMailbox=Buz\u00f3n de correo:
restoreConfirmSubmitCatalogJob=La tarea de restauraci\u00f3n no puede continuar porque no se ha generado el cat\u00e1logo de restauraci\u00f3n granular de Exchange para la base de datos seleccionada. <br>Haga clic en Aceptar para cerrar el asistente de restauraci\u00f3n y generar el cat\u00e1logo ahora.
restoreCatalogJobSubmitted=Tarea de cat\u00e1logo para la restauraci\u00f3n granular de Exchange enviada correctamente

restoreCatalogJobIsInQueue=Ya existe una tarea para generar el cat\u00e1logo de la base de datos seleccionada en la cola de tareas. La base de datos se puede explorar despu\u00e9s de finalizar la tarea de cat\u00e1logo.
restoreGRTOSMismatch=Otro servidor con un sistema operativo distinto genera el punto de recuperaci\u00f3n seleccionado; el servidor actual no puede restaurar correos desde el mismo.
restoreToOriginalTooltip=Restaura los correos a la ubicaci\u00f3n original en la que se ha capturado la imagen de copia de seguridad 
restoreToFileSystemTooltip=Restaura los correos a un disco
restoreToAlternateTooltip=Permite explorar la ubicaci\u00f3n donde se pueden restaurar los correos electr\u00f3nicos
restoreToFileSystemOverwriteTooltip=Si en el disco hay un archivo con el mismo nombre que el asunto del correo, el ^AU_ProductName_AGENT^ sobrescribir\u00e1 ese archivo
restoreToFileSystemRenameTooltip=Si en el disco hay un archivo con el mismo nombre que el asunto del correo, el ^AU_ProductName_AGENT^ nombrar\u00e1 el asunto del correo pero a\u00f1adir\u00e1 un n\u00famero al final del mismo
restoreGRTLoadingRestoreOptions=Cargando las opciones de restauraci\u00f3n...
restoreDumpEmailOnly=Vaciar elementos de correo electr\u00f3nico
restoreGRTSelectNormalAndReplica=No se pueden restaurar correos electr\u00f3nicos del editor de r\u00e9plicas de Exchange y un editor de Exchange normal en la misma tarea.
restoreGRTPasswordForCatalog=El punto de recuperaci\u00f3n seleccionado est\u00e1 cifrado. Deber\u00e1 proporcionar la contrase\u00f1a para generar el cat\u00e1logo.
restoreGRTSubmitGRTCatalogJob=Enviar la tarea de cat\u00e1logo de restauraci\u00f3n granular de Exchange
restoreSelectAllMailboxesTooltip=Seleccione todos los buzones de correo de la base de datos actual
noShareFolderAvailable=No hay carpetas compartidas disponibles en el equipo remoto.
restoreSearchTimeOut=Se ha agotado el tiempo de espera de la operaci\u00f3n de b\u00fasqueda. Puede ser debido a una de las siguientes condiciones: <br>El punto de recuperaci\u00f3n contiene demasiados vol\u00famenes o una gran cantidad de archivos. <br>El punto de recuperaci\u00f3n est\u00e1 en una carpeta compartida remota que puede tardar m\u00e1s tiempo en abrirse para acceder a ella.<br>Revise los criterios de b\u00fasqueda o compruebe la conexi\u00f3n de red e int\u00e9ntelo de nuevo.
recoverVMLowerVersionHyperVWarning=La m\u00e1quina virtual se restaurar\u00e1 a una versi\u00f3n anterior del servidor Hyper-V de destino, lo que puede provocar un comportamiento inesperado. \u00bfEst\u00e1 seguro de que desea continuar?
restoreExchangeGRTSubmitGRTMask=Enviar una tarea de cat\u00e1logo a petici\u00f3n de restauraci\u00f3n granular de Exchange

backupTypeFull=Copia de seguridad completa
backupTypeIncremental=Copia de seguridad incremental
backupTypeResync=Copia de seguridad de verificaci\u00f3n
backupTypeUnknown=Desconocida
backupTypeFullText=Completa
backupTypeIncrementalText=Incremental
backupTypeResyncText=Verificaci\u00f3n

browseSelectFolder=Seleccione una carpeta 
browseSelectFile=Seleccionar un archivo
browseFolderName=Nombre de la carpeta:
browseFileName=Nombre de archivo:
browseFailed=Se ha producido un error de exploraci\u00f3n.
browseEmptyFolder=La carpeta est\u00e1 vac\u00eda.

#SelfUpdate messages
SelfUpdateSettingsLabel=Autoactualizaci\u00f3n
SelfUpdateSettingsHeader=Valores de configuraci\u00f3n de autoactualizaci\u00f3n
DownloadServerSectionHeader=Servidor de descargas
ProxySettingsButtonLabel=Configurar proxy
DownloadFromCAServerLabel=Servidor de Arcserve
DownloadFromStagingServerLabel=Servidor de almacenamiento intermedio
StagingServer=Servidor de almacenamiento intermedio

DownloadScheduleSectionHeader=Programaci\u00f3n
DownloadNewPatchesLabel=Descargar las actualizaciones disponibles cada
CheckNewPatchesLabel=Buscar actualizaciones
DisableScheduledUpdatesLabel=Desactivar actualizaciones programadas

NotificationsSectionLabel=Notificaciones de correo electr\u00f3nico
NotifyWhenNewUpdatesAvailableLabel=Cuando las nuevas actualizaciones est\u00e9n disponibles
NotifyRebootLabel=Confirmaci\u00f3n de reinicio necesaria

PatchesRootSectionLabel=Descargar actualizaci\u00f3n a

ProxySettingsWindowLabel=Configuraci\u00f3n del proxy
UseProxyLabel=Activar proxy
ProxyServerLabel=Servidor proxy
ProxyServerTooltip=Proporcione el nombre del servidor proxy
ProxyServerPortLabel=Puerto
ProxyPortTooltip=Proporcione el n\u00famero de puerto del servidor proxy
IsProxyRequiresAuthenticationLabel=El servidor proxy requiere autenticaci\u00f3n.
ProxyUsernameLabel=Nombre de usuario
ProxyUsernameTooltip=Proporcione el nombre de usuario proxy
ProxyPasswordLabel=Contrase\u00f1a
ProxyPasswordTooltip=Proporcione la contrase\u00f1a de proxy
ProxyReenterPasswordLabel=Vuelva a introducir la contrase\u00f1a
ProxyServer=servidor proxy

#Activity Log
activityLogColumnHeaderType=Tipo
activityLogColumnHeaderTime=Hora
activityLogColumnHeaderD2DServer=Servidor de D2D
activityLogColumnHeaderMessage=Mensaje
activityLogColumnJobID=ID de la tarea
activityLogTableHeader=Registro de actividad
activityLogDeleteButtonLabel=Suprimir
activityLogDeleteButtonTooltip=Suprimir registros
activityLogWindowHeader=Supresi\u00f3n del registro de actividad
radioButtonDeleteAllLabel=Suprimir todos los registros
radioButtonDeleteByDateLabel=Suprimir registros anteriores a:
activityLogDeleteConfirm=Se suprimir\u00e1n los registros de actividad especificados. \u00bfEst\u00e1 seguro de que desea continuar?

#Job History
jobHistoryDeleteConfirm=El historial de tareas que se ha especificado se suprimir\u00e1. \u00bfDesea continuar?
jobHistoryRadioButtonDeleteAllLabel=Suprimir todos los registros del historial de tareas
jobHistoryRadioButtonDeleteByDateLabel=Suprimir todos los registros del historial de tareas anteriores a:
jobHistoryDeleteButtonLabel=Suprimir
jobHistoryDeleteButtonTooltip=Suprimir el historial de tareas
emptyJobHistroyText=No hay historial de tareas.


#Common
ok=Aceptar
cancel=Cancelar
every=Cada
never=Nunca
bytes=Bytes
KB=kB
MB=MB
GB=GB
TB=TB
minutes=minutos
hours=horas
days=d\u00edas
months=meses
years=a\u00f1os
NA=N/D
Backup=Copia de seguridad
yes=S\u00ed
no=No
unknown=Desconocida
cantConnectToServer=Se ha producido un error al conectar con el servidor. Haga clic en Aceptar para salir.
reloadForErrorCodeZero=Algunas operaciones han tardado m\u00e1s tiempo del esperado en completarse. El tiempo excesivo puede estar causado por pulsar la tecla ESC (que podr\u00eda cancelar la operaci\u00f3n asincr\u00f3nica) o por un error en el servicio web. Haga clic en Aceptar para volver a cargar la p\u00e1gina.
failed=Incorrecto
successful=Correcto
finish=Finalizar
checking=Comprobando
AES128=AES-128
AES192=AES-192
AES256=AES-256
DiskOccupied=Disco ocupado

#backup set info
BackupSetsDetailHeader=Detalles de los conjuntos de recuperaci\u00f3n

#volume properties
volumeLayoutSimple=Simple
volumeLayoutMirror=Reflejo
volumeLayoutSpanned=Dividido
volumeLayoutStripped=Seccionado
volumeLayoutRaid5=RAID5

volumeTypeBasic=B\u00e1sico
volumeTypeDynamic=Din\u00e1mico

volumeStatusHealthy=En buen estado
volumeStatusFailed=Incorrecto
volumeStatusRedundancy=Se ha producido un error de redundancia 
volumeStatusFormatting=Formateando
volumeStatusRegenerating=Regenerando
volumeStatusRecynching=Resincronizando

volumeSubStatusSql=SQL Server
volumeSubStatusExchange=Exchange
DeduplicateVolumeDescription=Deduplicaci\u00f3n
volumeSubStatusSystem=Sistema
volumeSubStatusBoot=Arranque
volumeSubStatusPagefile=Archivo de p\u00e1gina
volumeSubStatusActive=Activo
volumeSubStatusRemovable=Dispositivo extra\u00edble
volumeSubStatusVHD=VHD
volumeSubStatus2TDisk=Disco 2TB

#Homepage - Recent backup
homepageRecentBackupTableHeader=Eventos m\u00e1s recientes
homepageRecentBackupColumnStatusHeader=Estado
homepageRecentBackupColumnSchedTypeHeader=Tipo programado
homepageRecentBackupColumnTypeHeader=Tipo de copia de seguridad
homepageRecentBackupColumnDateTimeHeader=Fecha/hora
homepageRecentBackupColumnLogicalSizeHeader=Datos protegidos
homepageRecentBackupColumnSizeHeader=Espacio ocupado
homepageRecentBackupColumnNameHeader=Nombre
#homepageRecentBackupColumnNameArchiveStatus=Archive Status
homepageRecentBackupColumnNameArchiveStatus=Estado de la copia del archivo
jobHistory=Historial de tareas

schedTypeRegular=Personalizado/Manual
schedTypeDaily=Diaria
schedTypeWeekly=Semanal
schedTypeMonthly=Mensual

#Homepage - Protection Information
homepageProtectionInformationTableHeader=Resumen de la protecci\u00f3n
homepageProtectionInformationColumnTypeHeader=Tipo de tarea
homepageProtectionInformationColumnCountHeader=Recuento
homepageProtectionInformationColumnTotalLogicalSizeHeader=Datos protegidos
homepageProtectionInformationColumnSizeHeader=Espacio ocupado
homepageProtectionInformationColumnScheduleHeader=Programaci\u00f3n
#homepageProtectionInformationColumnLastBackupTimeHeader=Last Successful Backup/Archive
homepageProtectionInformationColumnLastBackupTimeHeader=\u00daltimo evento correcto
homepageProtectionInformationColumnEventHeader=Siguiente evento

#Homepage - Status Pie Chart
homepageStatusPieChartHeader=Tasa de \u00e9xito general de copias de seguridad
homepageStatusPieChartDescription=Este gr\u00e1fico muestra la tasa general de \u00e9xito y de fracaso de las copias de seguridad
homepageStatusPieChartCompleteLabel=Completado
homepageStatusPieChartFailedLabel=Incorrecto
homepageStatusPieChartAdobeFlashNotInstalled=Este panel requiere tener instalado Adobe Flash Player 10 o una versi\u00f3n superior.
homepageStatusPieChartAdobeFlashHere=aqu\u00ed
homepageStatusPieCharNoDataDisplay=No hay datos para mostrar.

#Homepage - Navigation
homepageNavigation=Exploraci\u00f3n

#Homepage - Tasks
homepageTasksHeader=Tareas
homepageTasksBackupNowLabel=Realizar copia de seguridad ahora
homepageTasksBackupNowDescription=Realizar una copia de seguridad ahora con la configuraci\u00f3n actual
homepageTasksRestoreLabel=Restaurar
homepageTasksRestoreDescription=Realice una restauraci\u00f3n de los archivos/ carpetas/ elementos de correo electr\u00f3nico o recupere una m\u00e1quina virtual en la ubicaci\u00f3n original o alternativa
homepageTasksBackupSettingLabel=Configuraci\u00f3n
#homepageTasksArchiveSettingLabel=Archive Settings
homepageTasksArchiveSettingLabel=Configuraci\u00f3n de la copia de archivos
homepageTasksFileArchiveSettingLabel=Valores de configuraci\u00f3n del archivado de archivos
homepageTasksBackupSettingDescription=Modificar la configuraci\u00f3n utilizada para realizar copias de seguridad
#homepageTasksArchiveSettingDescription=Modify the settings used when performing archives
homepageTasksArchiveSettingDescription=Modificar la configuraci\u00f3n utilizada para realizar la copia de archivo
homepageTasksLogsLabel=Ver registros
homepageTasksLogsDescription=Ver las advertencias, errores y registros de informaci\u00f3n
homepageTasksDeployLabel=Implementar
homepageTasksDeployDescription=Realizar una implementaci\u00f3n en otros equipos
homepageTasksRecoveryPointsLabel=Copia de punto de recuperaci\u00f3n
homepageTasksRecoveryPointsDescription=Crear copia de los puntos de recuperaci\u00f3n

#Homepage - Summary
homepageSummaryMostRecentFullBackupLabel=\u00daltima copia de seguridad completa
homepageSummaryMostRecentIncrementalBackupLabel=\u00daltima copia de seguridad incremental
homepageSummaryRecoveryPointsLabel=Puntos de recuperaci\u00f3n
homepageSummaryDestinationCapacityLabel=Capacidad del destino de la copia de seguridad
homepageSummaryDestinationDataStoreDetail=Detalles del almac\u00e9n de datos
homepageSummaryHeader=Resumen
homepageSummaryRecoveryPointError=No existe ning\u00fan punto de recuperaci\u00f3n.
homepageSummaryRecoveryPointWarning=El n\u00famero de puntos de recuperaci\u00f3n es menor que el recuento de retenci\u00f3n especificado.
homepageSummaryRecoveryPointInfo=El n\u00famero de puntos de recuperaci\u00f3n es igual al recuento de retenci\u00f3n especificado.
homepageSummaryRecoveryPointInfoExceed=El n\u00famero de puntos de recuperaci\u00f3n es superior al recuento de retenci\u00f3n especificado.
homepageSummaryMostFullBackupNotRun=Hace tiempo que no se ha realizado una copia de seguridad completa.
homepageSummaryMostIncrementalBackupNotRun=Hace tiempo que no se ha realizado una copia de seguridad incremental.
homepageSummaryDestinationSizeZero=El tama\u00f1o del destino es 0
homepageSummaryDestinationNotAccessible=No se puede acceder al destino
homepageSummaryThresholdIsHit=Se ha alcanzado el valor de umbral especificado.
homepageSummaryDataStorePath=Destino de la copia de seguridad:
homepageSummaryDataStoreIndexPath=Ruta del archivo de \u00edndice:
homepageSummaryDataStoreDataPath=Ruta del archivo de datos:
homepageSummaryDataStoreHashPath=Ruta de archivo de hash:
#wanqi06 add
homepageSummaryRecoverySetsLabel=Conjuntos de recuperaci\u00f3n
startBackupSetColumnDateTimeHeader=Primer punto de recuperaci\u00f3n
endBackupSetColumnDateTimeHeader=\u00daltimo punto de recuperaci\u00f3n
recoveryPointsNumColumnHeader=Recuento
okButton=Aceptar
recoverySetsClickHintClickLabel=Haga clic aqu\u00ed para ver los detalles
homepageSummaryRecoverySetError=No existe ning\u00fan conjunto de recuperaci\u00f3n.
homepageSummaryRecoverySetInfo=El n\u00famero de conjuntos de recuperaci\u00f3n es igual al recuento de retenciones especificado.
#wanqi06 end

#Homepage - Support
homepageSupportHeader=Acceso al Soporte t\u00e9cnico y a la comunidad
homepageSupportCASupportDescription=Obtener soporte para ^AU_ProductName_AGENT^ de Arcserve
homepageSupportFAQLabel=Preguntas frecuentes

homepageSupportOnlineLabel=Soporte en l\u00ednea


#Homepage - Social 
homepageSocialHeader=Redes sociales

#Homepage - lincese check failed.
homepageLicenseCheckTimeout = Se ha agotado el tiempo de espera para la operaci\u00f3n de comprobaci\u00f3n de licencia. Se ha excedido el tiempo m\u00e1ximo para completar la operaci\u00f3n. Int\u00e9ntelo de nuevo m\u00e1s tarde.

#Remote Deploy - Add Server
remoteDeployAddServerHeader=Agregar
remoteDeployEditServerHeader=Editar
remoteDeployAddServerServerNameLabel=Nombre del servidor
remoteDeployAddServerUserNameLabel=N. usuario
remoteDeployAddServerPasswordLabel=Contrase\u00f1a
remoteDeployAddServerConfirmPasswordLabel=Confirmar contrase\u00f1a
remoteDeployAddServerPortLabel=Puerto
remoteDeployAddServerInstallPathLabel=Ruta de instalaci\u00f3n
remoteDeployAddServerYesLabel=S\u00ed
remoteDeployAddServerNoLabel=No
remoteDeployAddServerIsRebootLabel=Reiniciar
remoteDeployAddServerNALabel=N/D
remoteDeployPanelMessage=Mensaje
remoteDeployAddServerAllowAutoStartRRS=Permitir que la instalaci\u00f3n inicie el servicio de registro remoto de forma autom\u00e1tica.
remoteDeployAddServerInstallDriver=Permitir a la configuraci\u00f3n instalar el controlador.
remoteDeployAddServerUseHttps=Utilizar https como protocolo de comunicaci\u00f3n web.

#Remote Deploy - Panel
remoteDeployPanelSelection=Selecci\u00f3n
remoteDeployPanelServerName=Nombre del servidor
remoteDeployPanelUserName=N. usuario
remoteDeployPanelPassword=Contrase\u00f1a
remoteDeployPanelPort=Puerto
remoteDeployPanelInstallPath=Ruta de instalaci\u00f3n
remoteDeployPanelYes=S\u00ed
remoteDeployPanelNo=No
remoteDeployPanelIsReboot=Reiniciar
remoteDeployPanelDeployStatus=Estado
remoteDeployPanelPercentage=Porcentaje
remoteDeployPanelAddServer=Agregar
remoteDeployPanelAddServerTooltip=Agregar un host para implementar en
remoteDeployPanelReset=Restablecer
remoteDeployPanelSave=Guardar
remoteDeployPanelDelete=Suprimir
remoteDeployPanelDeleteTooltip=Suprimir el host seleccionado de la lista de implementaci\u00f3n
remoteDeployPanelCancelButton=Cerrar
remoteDeployPanelDeployNow=Implementar ahora
remoteDeployPanelProtocol=Protocolo
remoteDeployPanelProtocolHTTP=HTTP
remoteDeployPanelProtocolHTTPS=HTTPS

remoteDeployPanelSelectAll=Selecc. todo
remoteDeployPanelSelectNone=No seleccionar ninguno
#Remote Deploy -validation
remoteDeployMsgNoSeletionDeploy=No se ha seleccionado ning\u00fan servidor. Seleccione al menos un servidor e intente de nuevo la implementaci\u00f3n.
remoteDeployMsgNoSeletionDelete=No se ha seleccionado ning\u00fan servidor. Seleccione al menos un servidor e intente de nuevo la supresi\u00f3n.

remoteDeployMsgPasswordMismatch=La contrase\u00f1a no coincide.
remoteDeployMsgRemoteMachineAlreadyExists=El servidor remoto ya est\u00e1 en la lista de configuraci\u00f3n. Elija otro servidor remoto.
remoteDeployMsgDeployJobSubmitted=La implementaci\u00f3n se ha enviado correctamente.
remoteDeployMsgTestSucess=La prueba se ha completado correctamente.
remoteDeployMsgLocalMachineNotAllowed=No se puede agregar el equipo local a la implementaci\u00f3n remota. Agregue un equipo remoto.
remoteDeployServerListCantBeChangedDueToIsInDeploying=Realizando la implementaci\u00f3n. Espere a que termine la implementaci\u00f3n antes de a\u00f1adir otros servidores a la lista de implementaci\u00f3n.

#Remote Deploy Status
remoteDeployStatusDeployNotStarted=NO SE HA INICIADO LA IMPLEMENTACI\u00d3N
remoteDeployStatusNA=N/D
remoteDeployStatusDeployPendingForDeploy=Pendiente...
remoteDeployStatusDeployWaiting=En espera...
remoteDeployStatusDeployCopyingImage=Copiando imagen...
remoteDeployStatusDeployThirdParty=Instalando...
remoteDeployStatusDeployInProcess=Instalando...
remoteDeployStatusDeploySuccess=La instalaci\u00f3n ha finalizado correctamente.
remoteDeployStatusDeployFailed=Error de instalaci\u00f3n.
remoteDeployStatusTerminateForReboot=La instalaci\u00f3n ha finalizado.

#DestinationSettings
destinationSettingsLocalDisk=Disco local
destinationSettingsSharedFolder=Carpeta compartida
destinationSettingsUserName=N. usuario
destinationSettingsPassword=Contrase\u00f1a
destinationSettingsBtnCheck=Comprobar
destinationSettingsInvalidSharedFolder=La carpeta compartida no es v\u00e1lida

#Backup Now Window
backupNowWindowHeading=Ejecuci\u00f3n inmediata de una copia de seguridad
backupNowWindowFull=Copia de seguridad completa
backupNowWindowIncremental=Copia de seguridad incremental
backupNowWindowResync=Copia de seguridad de verificaci\u00f3n
backupNowWindowSubmitSuccessful=La copia de seguridad se ha enviado correctamente.
backupNowWindowNameLabel=Nombre de la copia de seguridad:
backupNowWindowMessageNoName=Introduzca el nombre de la copia de seguridad.
backupNowWindowDefaultName=Copia de seguridad personalizada
backupNowWindowIncrementalName=Copia de seguridad incremental personalizada
backupNowWindowFullName=Copia de seguridad completa personalizada
backupNowWindowResyncName=Copia de seguridad de verificaci\u00f3n personalizada
backupNowWindowNameTooltip=Proporcione un nombre para la copia de seguridad.	
backupNowWindowCompressionChanged=Nota: Ha cambiado la configuraci\u00f3n de cifrado o el nivel de compresi\u00f3n. Solo se permite una copia de seguridad completa.

trustHostConfirmMsg=\u00bfEst\u00e1 seguro de que desea cerrar la sesi\u00f3n?

#Job Monitor
jobMonitorTypeBackup=Copia de seguridad
jobMonitorTypeRestore=Restauraci\u00f3n
jobMonitorTypeCopy=Copia de punto de recuperaci\u00f3n
jobMonitorTypeCatalog=Cat\u00e1logo
jobMonitorStatusActive=Activo
jobMonitorStatusFinished=Finalizado
jobMonitorStatusCancelled=Cancelado
jobMonitorStatusFailed=Incorrecto
jobMonitorStatusIncomplete=Incompleto
jobMonitorStatusIdle=Inactivo
jobMonitorStatusWaiting=En espera
jobMonitorStatusCrashed=Bloqueado
jobMonitorStatusNeedRestart=Es necesario reiniciar
jobMonitorStatusFailedNoLicense=Se ha producido un error sin licencia.
jobMonitorStatusProcExit=Proceso de las salidas de la tarea
jobMonitorStatusSkipped=Omitido
jobMonitorPhaseBackupStartBackup=Inicio de la copia de seguridad
jobMonitorPhaseBackupTakingSnapShot=Toma de instant\u00e1nea
jobMonitorPhaseBackupCreatingVirtualDisks=Creaci\u00f3n del disco virtual
jobMonitorPhaseBackupReplicatingVolumes=Realizaci\u00f3n de la copia de seguridad de los vol\u00famenes
jobMonitorPhaseBackupReplicatingDisks=Realizaci\u00f3n de la copia de seguridad de los discos
jobMonitorPhaseBackupDeletingSnapshot=Supresi\u00f3n de la instant\u00e1nea
jobMonitorPhaseBackupCheckingRecoveryPoint=Comprobando punto de recuperaci\u00f3n
jobMonitorPhaseCanceling=Cancelaci\u00f3n
jobMonitorPhaseRestoreStart=Inicio de la restauraci\u00f3n
jobMonitorPhaseBackupCreateMetadata=Craci\u00f3n y guardado del script de la tarea de cat\u00e1logo
jobMonitorPhaseBackupCollectDRInfo=Recopilaci\u00f3n de la informaci\u00f3n de reconstrucci\u00f3n completa
jobMonitorPhaseBackupPurgeSession=Borrado definitivo de la sesi\u00f3n
jobMonitorPhaseBackupJobEnd=Finalizaci\u00f3n de la tarea
jobMonitorPhaseBackupPreJob=Ejecuci\u00f3n del script previo
jobMonitorPhaseBackupPostSnapshot=Ejecuci\u00f3n del script posterior de la instant\u00e1nea
jobMonitorPhaseBackupPostJob=Ejecuci\u00f3n del script posterior
jobMonitorPhaseRestoreDumpMetadata=Vaciado de los metadatos
jobMonitorPhaseRestoreRestoreData=Restauraci\u00f3n de los datos
jobMonitorPhaseRestoreGatherWriterInf=Recopilaci\u00f3n de la informaci\u00f3n del editor
jobMonitorPhaseRestoreCreatingVApp=Creaci\u00f3n de una aplicaci\u00f3n virtual
jobMonitorPhaseRestoreVM=Restauraci\u00f3n de m\u00e1quinas virtuales
jobMonitorPhaseRestoreImportingVM=Importaci\u00f3n de m\u00e1quinas virtuales
jobMonitorPhaseRestoreCleaningEnv=Limpieza del entorno
jobMonitorPhaseRestoreInitVSS=Inicializaci\u00f3n del marco de trabajo de VSS
jobMonitorPhaseRestoreSelectComponect=Selecci\u00f3n de los componentes para restaurar
jobMonitorPhaseRestoreDismountExchange=Desmontaje de la base de datos de Exchange
jobMonitorPhaseRestoreDBInfoFromAD=Recopilaci\u00f3n de informaci\u00f3n de la base de datos desde el directorio activo
jobMonitorPhaseRestoreStopSQLService=Detenci\u00f3n del servicio SQL para restaurar la base de datos principal
jobMonitorPhaseRestoreStartSQLService=Inicio del servicio de SQL
jobMonitorPhaseRestorePreRestore=Fase previa a la restauraci\u00f3n
jobMonitorPhaseRestoreRestoreFile=Restauraci\u00f3n de los archivos de la base de datos
jobMonitorPhaseRestorePostRestore=Fase posterior a la restauraci\u00f3n
jobMonitorPhaseRestoreCreatingVHD=Creaci\u00f3n del archivo VHD
jobMonitorPhaseMountVolume=Montaje del volumen
jobMonitorPhaseUnMountVolume=Desmontaje del volumen
jobMonitorPhaseRestoreMountExchange=Montaje de la base de datos de Exchange
jobMonitorPhaseRestoreExchangeGRTData=Restaurar datos granulares de Exchange
jobMonitorPhaseCopyPhaseStartCopy=Inicio de la copia
jobMonitorPhaseCopyPhaseCopyData=Copia de datos
jobMonitorPhaseCopyPhaseLockSession=Bloqueo de sesiones
jobMonitorPhaseCopyPhaseLockSessionSuccessful=Bloqueo correcto de las sesiones
jobMonitorPhaseCopyPhaseLockSessionFailed=Error de bloqueo de las sesiones
jobMonitorPhaseCopyPhaseEstimateData=Estimaci\u00f3n de datos
jobMonitorPhaseInterMergeStart=Inicio de la combinaci\u00f3n
jobMonitorPhaseInterMergeContinuefailedmerge=Continuaci\u00f3n con la combinaci\u00f3n err\u00f3nea
jobMonitorInterMergePrepareSession=Preparaci\u00f3n de la sesi\u00f3n
jobMonitorInterMergeDisk=Combinaci\u00f3n del disco
jobMonitorInterMoveDisk=Desplazamiento del disco
jobMonitorInterMergeDeleteSession=Supresi\u00f3n de la sesi\u00f3n
jobMonitorPhaseBackupLockSession=Bloqueo de sesiones
jobMonitorJobTypeBackup=Copia de seguridad
jobMonitorJobTypeExport=Copia del punto de recuperaci\u00f3n
jobMonitorJobTypeRestore=Restauraci\u00f3n
jobMonitorCatalogPreparing=Preparaci\u00f3n de la creaci\u00f3n del cat\u00e1logo est\u00e1ndar para el punto de recuperaci\u00f3n creado el 
jobMonitorGRTCatalogPreparing=Preparaci\u00f3n de la creaci\u00f3n del cat\u00e1logo de Exchange GRT para el punto de recuperaci\u00f3n creado el
jobMonitorAppCatalogPreparing=Preparaci\u00f3n de la creaci\u00f3n del cat\u00e1logo de aplicaciones para el punto de recuperaci\u00f3n creado el
jobMonitorCatalogCreating=Creaci\u00f3n del cat\u00e1logo est\u00e1ndar para el punto de recuperaci\u00f3n creado el
jobMonitorGRTCatalogCreating=Generando un cat\u00e1logo de restauraci\u00f3n granular de Microsoft Exchange para el punto de recuperaci\u00f3n creado a las 
jobMonitorTypeGRTCatalog=Creaci\u00f3n del cat\u00e1logo para la restauraci\u00f3n granular de Exchange
jobMonitorAppCatalogCreating=Creaci\u00f3n del cat\u00e1logo de aplicaciones para el punto de recuperaci\u00f3n creado el
jobMonitorPhasePrepareCatalog=Preparaci\u00f3n del script de tarea para la generaci\u00f3n del cat\u00e1logo
jobMonitorPhasePrepareSessionForCatalog=Preparaci\u00f3n de la sesi\u00f3n para la generaci\u00f3n del cat\u00e1logo
jobMonitorPhaseGenerateCatalog=Generaci\u00f3n del cat\u00e1logo
jobMonitorPhaseFinshCatalog=Finalizaci\u00f3n de la generaci\u00f3n del cat\u00e1logo
jobMonitorPhaseGRTDisMountingDriver=Desmontando la sesi\u00f3n.
jobMonitorPhasePrepareGRTCatalog=Preparaci\u00f3n para la generaci\u00f3n del cat\u00e1logo
jobMonitorPhaseGRTGene=Generaci\u00f3n del cat\u00e1logo
jobMonitorPhaseGRTEnd=Generaci\u00f3n del cat\u00e1logo para la EDB actual
jobMonitorPhaseGRTMountingDriver=Montando la sesi\u00f3n.
jobMonitorPhaseVsphereWaiting=En espera
jobMonitorPhaseContinueFailedMerge=Continuaci\u00f3n con la tarea de combinaci\u00f3n err\u00f3nea
jobMonitorPhaseGenerateIndexFile = Generaci\u00f3n del archivo de \u00edndice
jobMonitorPhaseDefragment = Comprobando el estado de \u200edesfragmentaci\u00f3n de la base de datos. 
jobMonitorPhaseDeleteEstimate=Estimaci\u00f3n del n\u00famero de archivos para suprimir
jobMonitorPhaseDestinationResync= Sincronizaci\u00f3n del destino de la copia de archivo en curso.
jobMonitorPhaseDelete=Supresi\u00f3n
#Job Monitor UI
jobMonitorPanelTitle=Controlador de tareas
jobMonitorLabelType=Tipo
jobMonitorLabelPhase=Fase
jobMonitorLabelTotalSize=Tama\u00f1o total
jobMonitorLabelProcessedSize=Tama\u00f1o procesado
jobMonitorLabelNoJobRunning=No hay tareas en ejecuci\u00f3n.
jobMonitorLabelProgress=Progreso
jobMonitorFullBackup=Copia de seguridad completa
jobMonitorProgressTitle=Progreso
jobMonitorThroughputTitle=Rendimiento
jobMonitorThroughputTitleNetwork=Rendimiento de la transferencia de red
jobMonitorArchiveToTapeWindow=Controlador de estado de la copia en cinta
#jobMonitorArchive=Archive
jobMonitorArchive=Copia de archivos
jobMonitorFileArchive=Archivado de archivos
#jobMonitorArchiveRestore=Archive Restore
jobMonitorArchiveRestore=Restauraci\u00f3n de copia de archivo
jobMonitorArchivePurge=Borrado definitivo
jobMonitorArchiveMerge=Combinaci\u00f3n
jobMonitorArchiveMergeRPS=Combinaci\u00f3n en el servidor de puntos de recuperaci\u00f3n
jobMonitorArchiveReplicate=Replicaci\u00f3n (Salida)
jobMonitorArchiveInReplicate=Replicaci\u00f3n (Entrada)
jobMonitorArchiveDataSeeding=Servidor de puntos de recuperaci\u00f3n JumpStart (fuera)
jobMonitorArchiveDataSeedingIn=Servidor de puntos de recuperaci\u00f3n JumpStart (dentro)
jobMonitorArchiveCatalogSync=Tarea de sincronizaci\u00f3n de cat\u00e1logo de copia de archivo
jobMonitorTypeArchiveCatalogSync=Sincronizaci\u00f3n de cat\u00e1logo de copia de archivo
jobMonitorArchiveDelete=Suprimir copia de archivo
jobMonitorIncrementBackup=Copia de seguridad incremental
jobMonitorResynctBackup=Copia de seguridad de verificaci\u00f3n
jobMonitorLabelElapsedTime=Tiempo transcurrido
jobMonitorLabelThroughput=Rendimiento
jobMonitorEstimatedTime=Tiempo restante estimado
jobMonitorElapsedTime=Tiempo transcurrido
jobMonitorStartTime=Hora de inicio
jobMonitorCurrentSession=Sesi\u00f3n actual
jobMonitorBackupSession=Para copiar sesiones
jobMonitorCompressionLevel=Compresi\u00f3n
jobMonitorProtection=Cifrado de protecci\u00f3n
jobMonitorSourceRecovery=Servidor de puntos de recuperaci\u00f3n de origen
jobMonitorSourceData=Nombre del almac\u00e9n de datos de origen
jobMonitorTargetRecovery=Servidor de puntos de recuperaci\u00f3n de destino
jobMonitorTargetData=Nombre del almac\u00e9n de datos de destino
jobMonitorASBUServer=Servidor de Arcserve Backup de destino
jobMonitorSourceDataForASBU=Nombre del almac\u00e9n de datos de origen
jobMonitorGroupName=Nombre del grupo de medios de destino
jobMonitorCancelButton=Cancelar
jobMonitorCancelJobButton=Cancelar tarea 
jobMonitorCancelAlertMessage=\u00bfEst\u00e1 seguro de que desea cancelar la tarea?
jobMonitorVappCancelAlertMessage=Si se cancela la tarea de la aplicaci\u00f3n virtual, se cancelar\u00e1n todas las tareas de la m\u00e1quina virtual miembro correspondiente. \u00bfDesea cancelar la tarea de la aplicaci\u00f3n virtual?
jobMonitorVolumeLabel=Procesando...
jobMonitorDiskLabel=Disco actual
jobMonitorCompressRate=Porcentaje de compresi\u00f3n
jobMonitorDedupeRate=Porcentaje de deduplicaci\u00f3n
jobMonitorDedupe=Deduplicaci\u00f3n
jobMonitorOverDataReduction=Porcentaje total de la reducci\u00f3n de datos
jobMonitorCompressLevel=Nivel de compresi\u00f3n
jobMonitorEncryptionStatus=Protecci\u00f3n
jobMonitorRepSavedBandWidth=Porcentaje de ancho de banda guardado
jobMonitorTotalFilesToDelete=N\u00fam. total de archivos
jobMonitorCurrentFileDeletedCount=Progreso
jobMonitorWriteSpeedLimit=L\u00edmite del rendimiento
jobMonitorBandwidthThrottle=Limitador del ancho de banda
jobMonitorWriteThroughput=Velocidad de escritura
jobMonitorReadThroughput=Rendimiento
jobMonitorLogicSpeed=(Velocidad l\u00f3gica)
readWriteSpeedLimit=L\u00edmite de velocidad de la lectura/escritura
jobMonitorNoEncryption=Sin cifrado
jobMonitorDetail=Detalles
jobMonitorBackupWindow=Controlador de estado de la copia de seguridad
jobMonitorExportWindow=Controlador de estado de la copia
JobMonitorRestoreWindow=Controlador de estado de la restauraci\u00f3n
JobMonitorCatalogWindow=Controlador de estado del cat\u00e1logo
JobMonitorFileCopyWindow=Controlador de estado de la copia de archivos
JobMonitorFileArchiveWindow=Controlador del estado del archivado de archivos
JobMonitorFileCopyDeleteWindow=Controlador del estado de la supresi\u00f3n de la copia de archivos
JobMonitorFileCopyRestoreWindow=Controlador de estado de la restauraci\u00f3n de copia de archivos
JobMonitorFileCopyPurgeWindow=Controlador de estado del borrado definitivo de copia de archivos
JobMonitorFileCopyCatalogWindow=Controlador de estado del cat\u00e1logo de copia de archivos
JobMonitorReplicationWindow=Controlador de estado de la replicaci\u00f3n
JobMonitorJumpstartWindow=Controlador de estado del servidor de puntos de recuperaci\u00f3n Jumpstart
jobMonitorBMRWindow=Controlador de estado de BMR
JobMonitorStatus=Estado
JobMonitorNumberofJob=N\u00famero de tareas en ejecuci\u00f3n
JobMonitorButtonStatus=Estado de la tarea
JobMonitorLabelAdvanceSchedule=Programaci\u00f3n de la copia de seguridad
jobMonitorValueEnabled=Activado
jobMonitorValueDisabled=Desactivado
jobMonitorMergeTotalRangeToMerge=Intervalo total para combinar
jobMonitorMergeCurrentRange=Intervalo actual
jobMonitorDestinationType=Tipo de destino
jobMonitorDestinationPath=Ruta de destino
#linux job monitor
linuxJobMonitorConnectTarget=Esperando el inicio del nodo de destino
linuxJobMonitorCreateDiskLayout=Creando dise\u00f1o del disco
linuxJobMonitorWrapup=Configuraci\u00f3n del sistema
linuxJobMonitorConnectNode=Conectando al nodo de destino
linuxJobMonitorRestoreFiles=Restaurando archivos
linuxJobMonitorStart=Iniciando la tarea
linuxJobMonitorInstallBuild=Insertando el Agente de D2D
linuxJobMonitorCancelJob=Cancelando

Jobqueue=Cola de tareas
Jobid=ID de la tarea
NodeName=Nombre del nodo
PolicyName=Nombre del plan
Jobtype=Tipo de tarea
Jobphase=Fase de la tarea
Starttime=Hora de inicio
Elapsedtime=Tiempo transcurrido
progress=Progreso
ReadSpeed=Velocidad de lectura
Throughput=Rendimiento
WriteSpeed=Velocidad de escritura
Joblog=Registro de tareas
type=Tipo
idle=Inactivo
message=Mensaje
selectLinuxBackupServerTitle=Seleccionar servidor de copia de seguridad de Linux

JobMonitorCancelMaskText=Cancelando...
jobMonitorChartYaxisTitle=Velocidad de lectura/escritura (MB/minuto)
jobMonitorNoLimit=Sin l\u00edmite
jobMonitorTypeCatalogFS=Cat\u00e1logo del sistema de archivos
jobMonitorTypeCatalogFSForVM=Cat\u00e1logo del sistema de archivos (m\u00e1quina virtual)
jobMonitorTypeCatalogFSOnDemand=Cat\u00e1logo del sistema de archivos a petici\u00f3n
jobMonitorTypeCatalogGRT=Cat\u00e1logo de Exchange GRT
jobMonitorTypeCatalogApp=Cat\u00e1logo de aplicaciones
#For GRT catalog
jobMonitorGRTCurrentFolder=Buz\u00f3n de correo actual
jobMonitorGRTTotalFolder=N\u00fam. total de buzones de correo
jobMonitorGRTProcessedFolder=Buzones de correo procesados

manageRecoveryPoints=Copia de punto de recuperaci\u00f3n
recoveryPointsCreateACopy=Crear una copia
recoveryPointsJobSubmittedSuccessfully=La tarea de copia de punto de recuperaci\u00f3n se ha enviado correctamente.
recoveryPointsJobFailedToSubmit=No se ha podido enviar la tarea de copia de punto de recuperaci\u00f3n 
recoveryPointsExportOptions=Opciones de copia
recoveryPointsDestination=Destino
recoveryPointsCompression=Compresi\u00f3n
recoveryPointsCompressionTooltip=Especifique el modo de compresi\u00f3n para el punto de recuperaci\u00f3n copiado.
recoveryPointsDestinationCannotBeEmpty=El destino no puede quedar vac\u00edo
recoveryPointsSelectOneRecoveryPoint=Seleccione al menos un punto de recuperaci\u00f3n
recoveryPointsNote=Nota: Esta operaci\u00f3n combinar\u00e1 todas las sesiones hasta el punto de recuperaci\u00f3n seleccionado (inclusive) en una sola sesi\u00f3n, que posteriormente se copiar\u00e1 en el destino especificado.
recoveryPointsCopyBrowseWinTitle=Selecci\u00f3n de la ubicaci\u00f3n de las copia
recoveryPointsInvalidSessionPassword=Contrase\u00f1a de sesi\u00f3n no v\u00e1lida.
recoveryPointsInvalidEncryptionPassword=Contrase\u00f1a de cifrado no v\u00e1lida.
#recoveryPointsNeedSessionPassword=The data you are trying to restore is encrypted. You need to provide password to restore.
recoveryPointsNeedSessionPassword=Los datos que est\u00e1 intentando restaurar est\u00e1n cifrados o protegidos por medio de una contrase\u00f1a. Especifique la contrase\u00f1a requerida para restaurar los datos.
recoveryPointsNeedAlternateSessionPassword=Los datos que est\u00e1 intentando restaurar pueden estar cifrados. Es necesario proporcionar una contrase\u00f1a para la restauraci\u00f3n.
recoveryPointsNoCatalog=El cat\u00e1logo para el punto de recuperaci\u00f3n seleccionado no est\u00e1 listo, espere que el cat\u00e1logo termine de generarse o seleccione otro punto de recuperaci\u00f3n.

backupStatusUnknown=Desconocida
backupStatusFinished=Finalizado
backupStatusFailed=Incorrecto
backupStatusActive=Activo
backupStatusCanceled=Cancelado
backupStatusCrashed=Incorrecto
backupStatusMissed=Perdido
backupStatusAll=Todo

activityLogTypeInformation=Informaci\u00f3n
activityLogTypeWarning=Advertencia
activityLogTypeError=Error
activityLogTypeUnknown=Desconocida

#About Window

aboutWindowLicense=Arcserve (EE.UU.), LLC otorga la licencia de este producto
aboutWindowNotLicense=Este software no dispone actualmente de licencia
#aboutWindowCopyRight=Copyright &#0169; 2016 CA. All rights reserved. 
#aboutWindowCopyRight2=No unauthorized copying or distribution is permitted.
aboutWindowCopyRightFull=Copyright &#0169; 2016 Arcserve (EE. UU.), LLC y sus afiliados y filiales. Todos los derechos reservados.
aboutWindowWarning=Advertencia: Este programa inform\u00e1tico est\u00e1 protegido por las leyes de derechos de autor y tratados internacionales. La distribuci\u00f3n o reproducci\u00f3n no autorizada de este programa o de alguna parte del mismo puede derivar en graves sanciones penales y civiles y se perseguir\u00e1 con el m\u00e1ximo rigor permitido por la ley.
onlineSupport=Soporte en l\u00ednea
licenseAgreement=Acuerdo de licencia de usuario final
licensePrint=Imprimir
licenseImportant=IMPORTANTE: LEA DETENIDAMENTE.
licenseImportantContent=ESTE PRODUCTO PUEDE CONTENER SOFTWARE PROPORCIONADO POR TERCEROS QUE REQUIERE ACEPTAR EL ACUERDO DE LOS T\u00c9RMINOS Y CONDICIONES ADICIONALES ANTES DE PODER INSTALAR EL PRODUCTO. LOS T\u00c9RMINOS ADICIONALES SE DESCRIBEN EN LA SECCI\u00d3N SIGUIENTE AL ACUERDO DE LICENCIA DE USUARIO FINAL DE ARCSERVE (EE.UU.), LLC.

copyDestValidateSucc=El destino de la copia se ha validado correctamente.

#Window Title
restoreWindowTitle=Restauraci\u00f3n
recoveryPointTitle=Copia de punto de recuperaci\u00f3n
remoteDeploymentTitle=Implementar
copySameSourceTargetPath=Las rutas de origen y de destino no pueden ser iguales.
recoveryPointPassword=Contrase\u00f1a de cifrado del punto de recuperaci\u00f3n seleccionado
exportRecoveryPointsNeedPassword=El punto de recuperaci\u00f3n seleccionado para la copia est\u00e1 cifrado; proporcione una contrase\u00f1a de cifrado.

#Browse 
browseWindowUpTooltip=Ir a la carpeta principal
browseWindowNewTooltip=Crear una nueva carpeta
browseFailedToCreateFolder=Se ha producido un error al crear la carpeta

#Common
and=y
or=o
timeFormat=HH:mm:ss
#shortTimeFormat=h:mm a
timeDateFormat=dd/MM/yyyy HH:mm:ss
timeDateFormatForUpdate=dd/MM/yyyy
selectUnselectAll=Seleccionar todo/Anular selecci\u00f3n
invalidRemotePath=La ruta remota no es v\u00e1lida. Utilice la carpeta \\\\nombreequipo\\ en su lugar.

#Add trusted host by manual
addDeleteTrustedHost=Gestionar
addTrustedHostAddText=Agregar
addTrustedHostWindowTitle=Agregar host a la lista de servidores
addTrustedHostMsgLocalMachineNotAllowed=No se puede agregar el equipo local. Agregue un equipo remoto.
trustedHostWindowTitle=Gestionar la lista de servidores
trustedHostWindowDelete=Suprimir
trustedHostWindowColumnName=Nombre del servidor
trustedHostWindowColumnAction=Acci\u00f3n
addingTrustedHostMessage=Agregaci\u00f3n de host a la lista de servidores gestionada

browsePagingDesc=La carpeta contiene m\u00e1s elementos que se pueden mostrar en el \u00e1rbol. Haga la selecci\u00f3n con este cuadro de di\u00e1logo y haga clic en Aceptar para volver al \u00e1rbol.
restoreWizardExistAlert=\u00bfEst\u00e1 seguro de que desea salir del asistente de restauraci\u00f3n?
backupSettingExistAlert=\u00bfEst\u00e1 seguro de que desea salir del asistente de configuraci\u00f3n?

#Alert Email enhance PR
mailService=Servicio
googleMail=Google Mail
googleMailServer=smtp.gmail.com
yahooMail=Correo Yahoo
yahooMailServer=smtp.mail.yahoo.com
liveMail=Live Mail
liveMailServer=smtp.live.com
otherMail=Otros
mailPassword=Contrase\u00f1a
settingsMailServerPort=Puerto
useSsl=Utilizar SSL
mailUser=Nombre de la cuenta
settingsMailUserTooltip=Proporcione un nombre de usuario o direcci\u00f3n de correo electr\u00f3nico al servidor de correo especificado.
starttls=Enviar STARTTLS
settingsMailPasswdTooltip=Especifique la contrase\u00f1a del nombre de la cuenta en el servidor de correo electr\u00f3nico especificado.

#Release Notes
releaseNotes=Notas de la versi\u00f3n
mailUserNameEmptyError=El nombre de la cuenta de correo no puede estar vac\u00edo durante la autenticaci\u00f3n.
mailServerPortError=El puerto del servidor de correo electr\u00f3nico debe estar dentro del intervalo de n\u00famero de puerto v\u00e1lido (1-65535).
proxyUserNameEmptyError=El nombre de usuario de servidor proxy se deber\u00e1 proporcionar para la autenticaci\u00f3n.
proxyPasswordEmptyError=La contrase\u00f1a del servidor proxy se deber\u00e1 proporcionar para la autenticaci\u00f3n.
proxyServerEmptyError=La direcci\u00f3n del servidor proxy no puede estar vac\u00eda.
proxyServerDetailsEmptyError=Los datos del servidor proxy de copia de seguridad no pueden estar vac\u00edos.
proxyServerPortError=El puerto de servidor proxy debe estar dentro del intervalo de n\u00famero de puerto v\u00e1lido (1-65535).
requiresAuth=Requiere autenticaci\u00f3n
useSslToolTip=Especifique si el servidor de correo electr\u00f3nico necesita una conexi\u00f3n segura (SSL)
starttllsToolTip=Especifique si el servidor de correo electr\u00f3nico necesita que se emita un comando STARTTLS
mailPasswordEmptyError=La contrase\u00f1a de cuenta de correo se deber\u00e1 proporcionar para la autenticaci\u00f3n.
loadingIndicatorText=Cargando, espere...
savingIndicatorText=Guardando, espere...

firstLaunchedJobName=Primera tarea de copia de seguridad ejecutada
firstJobDescription=Ya ha pasado la hora de inicio de la copia de seguridad a las {0}. \u00bfDesea ejecutar dicha copia de seguridad ahora?
fisrtLaunchWindowTitle=Ejecuci\u00f3n de la primera tarea de copia de seguridad

#Getting Started 

productDocumentation=Documentaci\u00f3n del producto
close=Cerrar
neverShowThisDialog=No volver a mostrar este cuadro de di\u00e1logo.
gettingStartedBackupLabel=Programar/configurar copias de seguridad
gettingStartedBackupLabelDescription=Debe especificar estos datos de configuraci\u00f3n antes de realizar una copia de seguridad de los datos.

noRestoreDestinationSelected=No se ha seleccionado ning\u00fan destino de restauraci\u00f3n
allFeeds= Todas las fuentes
newsFeeds=Fuentes de noticias

unsuccessfulFeed=Fuente de tareas realizadas incorrectamente
videosFeed=Fuente de v\u00eddeos
googleGroupFeed=Fuente del grupo de Google
sendFeedbackFeed=Fuente de env\u00edo de comentarios al equipo de desarrollo
developmentProductInfoFeed=Fuente de informaci\u00f3n sobre el producto y su desarrollo

selectVideoSourceHeader=Seleccionar el origen del v\u00eddeo

selectVideoYouTube=YouTube
selectVideoCASupport=Soporte de Arcserve
selectVideoCASupportDescription=Utilice el v\u00ednculo del v\u00eddeo de soporte de Arcserve si YouTube est\u00e1 bloqueado  

homepageSummaryLicLabel=Error en la licencia
homepageSummaryLicBase=Base
homepageSummaryLicBLI=Nivel de bloque incremental
homepageSummaryLicBMR=Reconstrucci\u00f3n completa en el original
homepageSummaryLicBMRAlt=Reconstrucci\u00f3n completa a hardware alternativo
homepageSummaryLicProtectSQL=Opci\u00f3n de SQL
homepageSummaryLicProtectExch=Opci\u00f3n de Exchange
homepageSummaryLicProtectHyperV=Opci\u00f3n de Hyper-V
homepageSummaryLicEncryption=Cifrado
homepageSummaryLicExchangeDB=Recuperaci\u00f3n de la base de datos de Exchange
homepageSummaryLicExchangeGR=Recuperaci\u00f3n granular de Exchange
homepageSummaryLicScheduledExport=Conversor virtual simple (puntos de recuperaci\u00f3n de copia programados)
homepageSummaryLicD2D2D=D2D2D (Copia de archivo a unidad local o de red)
homepageSummaryLicMore=M\u00e1s...
homepageSummaryLicMoreDesc=Las siguientes licencias no son v\u00e1lidas:
homepageSummaryLicMoreError=Error de licencia del ^AU_ProductName_AGENT^
homepageSummaryLicMoreWarning=Advertencia de licencia del ^AU_ProductName_AGENT^
homepageSummaryLicNCE=Ha caducado la versi\u00f3n de prueba de 30 d\u00edas. El ^AU_ProductName_AGENT^ se est\u00e1 ejecutando como una edici\u00f3n gratuita con soporte y funcionalidades limitadas.  
# @i18n blockstart notrans
homepageSummaryLicOSServer=Server
homepageSummaryLicOSWorkstation=Workstation
homepageSummaryLicOSFoundationServer=Foundation Server
homepageSummaryLicOSSmallBusinessServer=Small Business Server
homepageSummaryLicOSVirtualMachines=Virtual Machines
homepageSummaryLicWorkstation=Standard Edition - Workstation
homepageSummaryLicStandardSocket=Standard Edition - Socket
homepageSummaryLicAdvancedSocket=Advanced Edition - Socket
# @i18n blockend notrans

homepageSummaryLicTrial=Licencia de prueba
homepageSummarySoftwareLicenses=Estado de la licencia

mustConfigEmailSettins=Establezca la configuraci\u00f3n del correo electr\u00f3nico.

gettingStartedBackupSettingDesc=Antes de realizar la primera copia de seguridad, puede especificar aqu\u00ed la configuraci\u00f3n.

sessionPasswordWindowTitle=Contrase\u00f1a de sesi\u00f3n
loadingPassword=cargando la contrase\u00f1a...

#New updates dialog messages
PatchColon=:
InstallUpdatesDialogHeader=Instalar actualizaciones
InstallUpdatesDialogTitle=La actualizaci\u00f3n est\u00e1 lista para instalarse.
PatchDetailsDialogDescription=Esta actualizaci\u00f3n se centra en incidencias relacionadas con el usuario. Arcserve recomienda que siempre se instalen las nuevas actualizaciones.
PatchDetailsLabel=Detalles de actualizaci\u00f3n
PatchID=ID de paquete
PatchPublishedDate=Fecha de publicaci\u00f3n
PatchDescription=Descripci\u00f3n
PatchVersion=Versi\u00f3n
PatchReboot=Reinicio necesario
PatchStatus=Estado
PatchNotDownloadedYet=No descargado
PatchDownloaded=Descargado
PatchInstalled=Instalado
PatchSize=Tama\u00f1o

D2DUpdateLinkText=Haga clic aqu\u00ed para ver los detalles de actualizaci\u00f3n en el sitio de soporte de Arcserve.
D2DUpdateRebootDescription=La instalaci\u00f3n de esta actualizaci\u00f3n requiere el reinicio del equipo. Marque la opci\u00f3n Se puede reiniciar el equipo para continuar con la instalaci\u00f3n. Su equipo se reiniciar\u00e1 autom\u00e1ticamente una vez finalizada la instalaci\u00f3n.
D2DUpdateRestartServiceDescription=La instalaci\u00f3n de esta actualizaci\u00f3n requiere reiniciar el servicio web del ^AU_ProductName_AGENT^. Como resultado, se perder\u00e1 la conexi\u00f3n con el servidor de D2D.
D2DUpdateRebootAgreementLabel=Se puede reiniciar el equipo
D2DUpdateInstallButtonLabel=Instalar
D2DAutoUpdateMessageBoxTitle=Estado de las actualizaciones

#New updates available constants
InstallUpdatesDescription=Haga clic aqu\u00ed para instalar actualizaciones
D2DNewUpdatesAvailableLabel=Actualizaciones

#Preferences
preferencesGeneral=General
preferencesGeneralLabel=General
preferencesEmailAlerts=Alertas de correo electr\u00f3nico
preferencesEmailAlertsLabel=Alertas de correo electr\u00f3nico
preferencesUpdatesLabel=Actualizaciones
saveSettingsButtonLabel=Guardar configuraci\u00f3n
emailAlerts=Alertas de correo electr\u00f3nico
preferencesLabelNotifications=Notificaciones
preferencesLabelSendEmail=Enviar una notificaci\u00f3n de alerta por correo electr\u00f3nico en el caso de:
preferencesCheckboxEnableEmailOnMissedJobs=Tareas perdidas
#preferencesCheckboxEnableEmail=Backup, Archive, Restore or Export job failure/crash
#preferencesCheckboxEnableEmailOnSuccess=Backup, Archive, Restore or Export job success
preferencesCheckboxEnableEmail=Se ha producido un error en la tarea de copia de seguridad, replicaci\u00f3n, cat\u00e1logo, copia de archivos, restauraci\u00f3n o copia de puntos de recuperaci\u00f3n, se ha bloqueado o se ha cancelado
preferencesCheckboxEnableEmailOnSuccess=La tarea de copia de seguridad, replicaci\u00f3n, cat\u00e1logo, copia de archivos, restauraci\u00f3n o copia de puntos de recuperaci\u00f3n se ha realizado correctamente
preferencesRpsCheckboxEnableEmail=Error, bloqueo o cancelaci\u00f3n de la tarea de copia de seguridad, cat\u00e1logo, replicaci\u00f3n, copia de archivos, restauraci\u00f3n o copia de puntos de recuperaci\u00f3n
preferencesRpsCheckboxEnableEmailOnSuccess=Tarea correcta de copia de seguridad, cat\u00e1logo, replicaci\u00f3n, copia de archivos, restauraci\u00f3n o copia de puntos de recuperaci\u00f3n
preferencesCheckboxEnableEmailOnMergeFailure=Detenci\u00f3n, omisi\u00f3n, error o bloqueo de la tarea de combinaci\u00f3n
preferencesCheckboxEnableEmailOnMergeSuccess=Tarea de combinaci\u00f3n correcta
preferencesCheckboxEnableEmailOnRecoveryPointCheckFailure=Se ha producido un error al comprobar el punto de recuperaci\u00f3n
preferencesCheckboxEnableSpaceNotification=Espacio libre de destino de la copia de seguridad inferior a
preferencesCheckBoxEnableNewUpdatesAvailable=Nuevas actualizaciones disponibles
updateSettingsHeader=Actualizaciones
preferencesDownloadServerSectionHeader=Servidor de descargas
preferencesDownloadServerDescription=Las actualizaciones se pueden descargar directamente desde el servidor de Arcserve o desde un servidor de almacenamiento intermedio local.
preferencesDownloadFromCAServerLabel=Servidor de Arcserve
UpdateScheduleSectionHeader=Programaci\u00f3n de las actualizaciones
preferencesTestDownloadsSectionHeader=Conexi\u00f3n de prueba
testConnectionButtonLabel=Probar conexi\u00f3n
testConnectionButtonTooltip=Haga clic para probar la conexi\u00f3n con el servidor de descargas.
updateScheduleDescription=El ^AU_ProductName_AGENT^ puede buscar actualizaciones del producto en el servidor de descargas a una hora programada
automaticallyCheckforupdatesLabel=Buscar actualizaciones autom\u00e1ticamente
preferencesevery=Cada
at=a las
testConnectionDesc=Haga clic en el bot\u00f3n Probar conexi\u00f3n para verificar la conexi\u00f3n con el servidor o servidor proxy.
serverName=Nombre:
generalSettingsHeader=General
preferencesNewsFeedSectionHeader=Fuente de noticias
newsFeedDesc=Mostrar inf. del prod. y \u00faltimas noticias del centro de recomendaciones de los expertos
preferencesSocialNetworkingSectionHeader=Redes sociales
SocialNetworkingDesc=Mostrar v\u00ednculos a Facebook y Twitter en la p\u00e1gina principal
TrayNotificationsDesc=Mostrar mensajes de notificaci\u00f3n en la bandeja
preferencesTrayNotificationsSectionHeader=Notificaciones del controlador de bandeja
UseYouTubeVideos= Utilizar v\u00eddeos de YouTube
UseCASupportVideos= Utilizar v\u00eddeos de Soporte de Arcserve
preferencesVideosSectionHeader=V\u00eddeos
PreferencesProxyServerPortLabel=Puerto:
preferencesTrayNotificationNone=Ninguno
preferencesTrayNotificationAll=Todo
preferencesTrayNotificationErrorsAndWarnings=Errores y advertencias
ADDStagingServerLabel=Agregar servidor
EditStagingServerLabel=Editar servidor
MoveDownServerLabel=Bajar
MoveUpServerLabel=Subir
DeleteStagingServerLabel=Suprimir
preferencesRecipientsEmailFormatError=La direcci\u00f3n de correo electr\u00f3nico Destinatarios no es v\u00e1lida.

ConnectionStatusColumn=Estado de la conexi\u00f3n
D2DBackups=Copias de seguridad de D2D
scheduleStartHourForAutoUpdateTooltip=Seleccione la hora de inicio para las actualizaciones programadas.\t
scheduleStartTimeAutoUpdateTooltip1=Seleccione AM/PM para las actualizaciones programadas.
scheduleStartDayAutoUpdateTooltip=Seleccione el d\u00eda de la semana para las actualizaciones programadas.

errorAddingEdgeServerAsStagingServer=Se ha producido un error al agregar el servidor de ^AU_ProductSuiteName^ como servidor de almacenamiento intermedio de actualizaciones.

#SRM Alert Setting
srm_srmPkiAlertSetting=Configuraci\u00f3n de alerta de SRM
srm_cpuUsage=Uso de la CPU
srm_samplingInterval=Intervalo de alerta: 
srm_alertUtilThreshold=Umbral de alerta: 
srm_consecutiveSamplingAmount=Cantidad de muestreo consecutiva: 
srm_maxAlertNumOneDay=N\u00famero de alertas m\u00e1ximo en un d\u00eda: 
srm_memoryUsage=Uso de la memoria
srm_diskThroughput=Rendimiento del disco
srm_networkIO= E/S de red
srm_alertUtilThresholdUnit=%
srm_diskAlertUtilThresholdUnit=MB/s
srm_enableSetting=Activar el recurso y la alerta
srm_enablePki=Activar el recurso
srm_enableAlert=Activar alerta
srm_useDefaultPolicy=Utilizar plan predeterminado
srm_enableSRM=Activar SRM
srm_alertCfgSettingsToolTip=Configure SRM y los valores de configuraci\u00f3n relacionados con la alerta de utilizaci\u00f3n del servidor.
seconds=segundos

#HBBU job Email Alert
preferencesCheckboxEnableEmailOnHBBUHyperviorNotReach=Error de contacto con el hipervisor (antes de realizar la copia de seguridad)
preferencesCheckboxEnableEmailOnHBBULicenseFailure=Error en la comprobaci\u00f3n de la licencia (solo para m\u00e1quinas virtuales de VMware)
preferencesCheckboxEnableEmailOnHBBUFailure=Error, bloqueo o cancelaci\u00f3n de la tarea de copia de seguridad, cat\u00e1logo, restauraci\u00f3n o copia de puntos de recuperaci\u00f3n
preferencesCheckboxEnableEmailOnHBBUSuccess=Tarea correcta de copia de seguridad, cat\u00e1logo, restauraci\u00f3n o copia de puntos de recuperaci\u00f3n
preferencesCheckboxEnableEmailOnHBBURecoveryPointCheckFailure=Se ha producido un error al comprobar el punto de recuperaci\u00f3n
preferencesCheckboxEnableEmailOnHBBUMergeSkip=Omisi\u00f3n o espera de la tarea de combinaci\u00f3n en la cola de tareas
preferencesRPSCheckboxEnableEmailOnHBBUFailure=Error, bloqueo o cancelaci\u00f3n de la tarea de copia de seguridad, cat\u00e1logo, replicaci\u00f3n, restauraci\u00f3n o copia de puntos de recuperaci\u00f3n
preferencesRPSCheckboxEnableEmailOnHBBUSuccess=Tarea correcta de copia de seguridad, cat\u00e1logo, replicaci\u00f3n, restauraci\u00f3n o copia de puntos de recuperaci\u00f3n

#virtual Center Window
loadingVMMaskText=Cargando la m\u00e1quina virtual
connectToVC=Conectando con este servidor de vCenter/ESX, espere...
messageBoxConnectVCFail=No se ha podido conectar con este servidor de vCenter/ESX
remoteDeployAddServerProtocolLabel=https
vSphereSettingEmailAlert=Valores de configuraci\u00f3n de alerta

#DestinationSetting
destinationLabelChooseBackupType=Elegir tipo de copia de seguridad
destinationLabelChooseBackupTypeDescription=Elija el tipo de copia de seguridad para la m\u00e1quina virtual
settingsLabelEnableEnumeration=Activar enumeraci\u00f3n
settingsLabelDisableEnumeration=Desactivar enumeraci\u00f3n
vSphereProxyName=Nombre de host/IP
vSphereProxyUsername=N. usuario
vSphereProxyPassword=Contrase\u00f1a
vSphereProxyProtocol=Protocolo
vSphereProxyPort=Puerto
vSphereProxyNameAlert=Introduzca el nombre de host o la direcci\u00f3n IP del proxy. El nombre de host no puede ser localhost y la direcci\u00f3n IP no puede ser 127.0.0.1.
vSphereProxyUsernameAlert=Introduzca un nombre de usuario
vSphereProxyPasswordAlert=Introduzca una contrase\u00f1a
vSphereProxyPortAlert=Introduzca un n\u00famero de puerto

vcmMonitorNameAlert=Introduzca el nombre de host o la direcci\u00f3n IP del controlador. El nombre de host no puede ser localhost y la direcci\u00f3n IP no puede ser 127.0.0.1.

#Email Alert Setting
serverNotReachable=No se puede contactar con vCenter/ESX (antes de realizar la copia de seguridad)
datastoreNotEnough=vCenter o el almac\u00e9n de datos del servidor de ESX no tienen suficiente espacio para la restauraci\u00f3n.
licenseFailure=Error en la licencia
vsphereJobQueue=Omitir/combinar tarea en espera en la cola de tareas

#choose virtual machine
chooseVirtualMachineWindowTitle=Elegir m\u00e1quina virtual
chooseVMLabelProtectedVM=M\u00e1quinas virtuales protegidas
chooseVMLabelProtectedVMDescription=Elija qu\u00e9 m\u00e1quinas virtuales se van a proteger. Cada m\u00e1quina virtual puede tener un destino separado.
setCredentialButton=Establecer credenciales
setDestinationButton=Establecer destino
vmGridChooseAllVMLabel=Seleccione Todas las m\u00e1quinas virtuales
vmGridColumnLabelChoose=Elegir
vmGridColumnLabelVMName=Nodo
vmGridColumnLabelEsxServer=Nombre de EsxServer
vmGridColumnLabelUsername=N. usuario
vmGridColumnLabelDestination=Destino
AddingVMMaskText=Agregando m\u00e1quina virtual
messageBoxAlertSettingDestinationForChosedVM=Establezca el destino para la m\u00e1quina virtual siguiente:
messageBoxAlertChooseOneVMAtLeast=Debe elegir por lo menos una m\u00e1quina virtual
messageBoxSaveBackupSettingSucceed=Se ha guardado correctamente BackupSetting
messageBoxSaveBackupSettingFail=Se ha producido un error al guardar BackupSetting

#set credential window
setCredentialWindowHeading=Establecer credenciales para sistema operativo invitado de m\u00e1quina virtual
setCredentialForOriginalLocation=Establecer credenciales para el servidor de vCenter/ESX de origen

#share Folder Window
shareFolderWindowHeading=Elegir destino
saveDestinationMaskText=Este destino no existe. Compru\u00e9belo.
messageBoxAlertDestinationNotExist=Este destino no existe. Compru\u00e9belo.
messageBoxAlertChooseDestinationForVM=Elija el destino para la m\u00e1quina virtual
pathSelectionDescription=Seleccione el destino de la copia de seguridad de las m\u00e1quinas virtuales.

##vsphere.vmbackup#####################
#Destination Settings
vmBackupSettingsVirtualMachineInformation=Informaci\u00f3n de m\u00e1quina virtual
settingsLabelVMName=Nombre de la m\u00e1quina virtual
settingsLabelHostName=Nombre del host
#VM Backup Setting Window
messageBoxAlertVMIsnotInVC=Virtual Center o EsxServer no contienen esta m\u00e1quina virtual
messageBoxConnectEsxServerFail=No se ha podido conectar con este Virtual Center o EsxServer

#VM Recovery Option Panel
recoverVMNoVolumeInfo=No se ha generado ninguna informaci\u00f3n de volumen durante el proceso de copia de seguridad.
recoverToOriginalLocationToolTip =Recupera la m\u00e1quina virtual en la misma ubicaci\u00f3n en la que se realiz\u00f3 la copia de seguridad de la misma. 
vmRecoverytoAltLoc=Restaurar en una ubicaci\u00f3n alternativa
vmRecoverytoAltLocToolTip =Recupera las m\u00e1quinas virtuales en una ubicaci\u00f3n distinta de la utilizada para hacer la copia de seguridad de las mismas.
resolvingConflicts=Resoluci\u00f3n de conflictos

resolvingConflictsOverwriteExistingVM=Sobrescribir la m\u00e1quina virtual existente
resolvingConflictsOverwriteExistingVMToolTip =Sobrescribir la m\u00e1quina virtual existente
resolvingConflictsNotOverwriteExistingVM=No sobrescribir la m\u00e1quina virtual existente
resolvingConflictsGenerateNewVMInstanceID=Generar UUID de instancia de una m\u00e1quina virtual nueva
resolvingConflictsGenerateNewVMInstanceIDToolTip=Generar UUID de instancia de una m\u00e1quina virtual nueva para evitar conflictos con la m\u00e1quina virtual existente
resolvingConflictsNotGenerateNewVMInstanceID=No generar UUID de instancia de una m\u00e1quina virtual nueva
postRecover=Acci\u00f3n tras la recuperaci\u00f3n
postRecoverPowerOnVM=Encender la m\u00e1quina virtual
postRecoverPowerOnVMToolTip =Encender la m\u00e1quina virtual
postRecoverNotPowerOnVM=No encender la m\u00e1quina virtual
vmRecoveryVirtualCenterLabel=Servidor de vCenter/ESX:
vmRecoveryProtocolLabel=Protocolo:
vmRecoveryVMNameLabel=Nombre de la m\u00e1quina virtual:
vmRecoveryPortLabel=N\u00famero de puerto:
vmRecoveryUsernameLabel=Nombre de usuario:
vmRecoveryPasswordLabel=Contrase\u00f1a:
vmRecoveryConnectToVCButton=Conectar a este servidor vCenter/ESX
vmRecoveryEsxServerLoading=Cargando...
vmRecoveryFailToConnectToVCAlertMessage=No se ha podido conectar con este VC/ESXServer
vmRecoveryDataStoreGridSoruceDiskColumn=Disco de origen
vmRecoveryDataStoreGridDiskSizeColumn=Tama\u00f1o
vmRecoveryDataStoreGridSoruceVolumesColumn=Vol\u00famenes de origen
vmRecoveryDataStoreGridDataStoreColumn=Almac\u00e9n de datos de destino
vmRecoveryEsxServerLabel=Servidor de ESX:
vmRecoveryVMDataStoreLabel=Almac\u00e9n de datos de m\u00e1quina virtual:
vmRecoveryDataStoreLabel=Almac\u00e9n de datos del disco:
vmRecoveryTotalSourceDiskSize=Tama\u00f1o total del disco de origen:
vmRecoveryVCInfo=Informaci\u00f3n del servidor vCenter/ESX
vmRecoveryOtherInfo=Configuraci\u00f3n de la m\u00e1quina virtual
vmRecoverySelectVMError=Seleccione una m\u00e1quina virtual
vmRecoveryDisk=Disco
vmRecoveryProtocolHttp=HTTP
vmRecoveryProtocolHttps=HTTPS
vmRecoveryCannotRun=La aplicaci\u00f3n no puede recuperar esta m\u00e1quina virtual en este momento. Hay otra tarea de recuperaci\u00f3n en curso para esta m\u00e1quina virtual y servidor de ESXvCenter.
vmRecoveryResourcePool=Agrupaci\u00f3n de recursos:
vmSettingD2DVMBackupProxy=Proxy de copia de seguridad de m\u00e1quinas virtuales de D2D
vmRecoveryESXDoesnotSupportUEFI=La aplicaci\u00f3n no puede recuperar esta m\u00e1quina virtual porque ESXi Server 5.0 no est\u00e1 instalado en el entorno virtual.
vmRecoveryVMUserName=Nombre de usuario de la m\u00e1quina virtual:
vmRecoveryVMPassword=Contrase\u00f1a de la m\u00e1quina virtual:
vmFileRestoreVMInformation=Informaci\u00f3n de m\u00e1quina virtual
vmFileRestoreNoVM=Sin m\u00e1quina virtual
vmFileRestoreVirtualMachine=M\u00e1quina virtual:
vmFileRestoreEsxServerNameCannotBeBlank=el nombre de host del servidor de vCenter/ESX es obligatorio.
vmFileRestoreEsxServerPortCannotBeBlank=el puerto de host del servidor de vCenter/ESX es obligatorio.
vmFileRestoreEsxServerUsernameCannotBeBlank=el nombre de usuario del servidor de vCenter/ESX es obligatorio.
vmFileRestoreEsxServerPasswordCannotBeBlank=la contrase\u00f1a de host del servidor de vCenter/ESX es obligatoria.
vmFileRestoreVMUsernameCannotBeBlank=El nombre de usuario de la m\u00e1quina virtual es obligatorio.
vmFileRestoreVMPasswordCannotBeBlank=La contrase\u00f1a de la m\u00e1quina virtual es obligatoria.
vmFileRestoreEsxServerListCannotBeBlank=Seleccione un servidor de ESX primero.
vmFileRestoreVMListCannotBeBlank=Seleccione una m\u00e1quina virtual primero.
vmFileRestoreBrowseButtonTooltip=Buscar una m\u00e1quina virtual para un destino de restauraci\u00f3n alternativo.
vmFileRestoreDestinationEditBoxTooltip=Especifique la ruta completa de esta m\u00e1quina virtual
vmFileRestoreToAlternateVM=Restaurar en una m\u00e1quina virtual alternativa
vmFileRestoreToSameVMAlternamteLocation=Restaurar en una ubicaci\u00f3n alternativa a la ubicaci\u00f3n original de la m\u00e1quina virtual
vmFileRestoreToAlternateVMToolTip=Restaurar en una m\u00e1quina virtual alternativa
vmFileRestoreToSameVMAlternamteLocationToolTip=Restaurar en una ubicaci\u00f3n alternativa a la ubicaci\u00f3n original de la m\u00e1quina virtual

#Add VC
addVCAdd=Agregar
addVCModify=Modificar
addVCDelete=Suprimir
addVC=Agregar Virtual Center
addPhysicalHost=Agregar host f\u00edsico
addingVirtualCenterMessage=Se est\u00e1 agregando Virtual Center a la lista Virtual Center 
addVirtualCenterWindowTitle=Agregar Virtual Center a la lista Virtual Center
addVirtualCenterFailed=Se ha producido un error al agregar Virtual Center
addVirtualCenterSuccess=Se ha agregado correctamente Virtual Center
#vSphere jobmonitor
jobMonitorPhaseRestoreDisk=Restauraci\u00f3n
jobMonitorPhaseRestoreDetectVMStatus=Detectando estado de la m\u00e1quina virtual
jobMonitorPhaseRestoreConnectVMHost=Conect\u00e1ndose con el host de la m\u00e1quina virtual
jobMonitorPhaseRestoreConnectVM=Conect\u00e1ndose con la m\u00e1quina virtual
jobMonitorPhaseRestoreCreateMiniD2D=Creaci\u00f3n de una versi\u00f3n peque\u00f1a del ^AU_ProductName_AGENT^
jobMonitorTransferMode_San=SAN
jobMonitorTransferMode_Nbd=NBD
jobMonitorTransferMode_Nbdssl=NBDSSL
jobMonitorTransferMode_Hotadd=AGREGADO EN CALIENTE
jobMonitorTransferMode_File=ARCHIVO
jobMonitorTransferMode=Modo de transporte

#vsphere homepage
vSphereNoVMProtected=No hay m\u00e1quinas virtuales protegidas por este proxy
vSphereChangeToViewVMToolTip=cambiar a esta m\u00e1quina virtual
vSphereVMHostnameUnknown=Desconocida
homepageManagedBy=Gestionado por:
vSphereVMHostname=Nombre del nodo:
vSphereVMName=Nombre de m\u00e1quina virtual:
vSphereVMNotProtected=El servidor proxy de copia de seguridad de m\u00e1quina virtual actual no protege la m\u00e1quina virtual especificada.

#Recover VM
#vmRecoverButton=Recover VM/vApp
#vmRecoverDescription=Select an entire virtual machine or a vApp to restore
#noVMFound=No VM or vApp found in this destination

vmRecoverButton=Recuperar m\u00e1quina virtual
vmRecoverDescription=Seleccione una m\u00e1quina virtual completa para restaurar
virtualMachine=Nodo
selectVirtualMachine=Selecci\u00f3n de nodos
selectVirtualMachineToolTip=Seleccione el nodo que desea recuperar.
VirtualMachineName=Nodo
VirtualMachineToolTip=Nodo para recuperar
jobMonitorTypeRecoveryVM=Recuperar m\u00e1quina virtual
noVMFound=No se ha encontrado ninguna m\u00e1quina virtual en este destino

vcmTabName=^AU_ProductName_VS_SHORT^
virtualConversionName=^AU_ProductName_VS_SHORT^
virtualStandyNameTranslate=Virtual Standby
virtualStandyNameLowerCase=pausa virtual
vsphereProductName=Proxy de copia de seguridad de m\u00e1quinas virtuales

moniteeGroupAll=Todo
moniteeGroupActionRequired=Acci\u00f3n necesaria
moniteeGroupServerRunning=Origen en ejecuci\u00f3n
moniteeGroupVMRunning=M\u00e1quina virtual que se ejecuta
moniteeRemovalFromMonitor=<P>Si se deja de controlar este servidor, la m\u00e1quina virtual de pausa virtual no podr\u00e1 contener las instant\u00e1neas de punto de recuperaci\u00f3n m\u00e1s recientes. Adem\u00e1s, se podr\u00e1 encender la m\u00e1quina virtual en pausa \u00fanicamente desde el sistema hipervisor.</P>\u00bfDesea continuar?
moniteeRemovalButtonName=Dejar de controlar

vcmNavigatorFilter=Filtro:
vcmNavigatorFilterEnterServer=Introduzca el nombre del servidor
virtualConversionNavigatorName=Or\u00edgenes

coldStandbySummaryVMAssure=Garant\u00eda de m\u00e1quina virtual
virtualConversionDesctinationStatus=Estado de destino
virtualConversionSummaryDestOthers=Otros
virtualConversionSummaryDestFree=Libre
virtualConversionPhysicalMachineLicense=Virtual Standby: equipo f\u00edsico
virtualConversionvSphereVMLicense=Virtual Standby: VMware
virtualConversionHyperVVMLicense=Virtual Standby: Hyper-V

provistionPointPanelTitle=Instant\u00e1neas del punto de recuperaci\u00f3n - listas para encenderse
provistionPointName=Instant\u00e1neas del punto de recuperaci\u00f3n
provistionPointColumnName=Nombre
provistionPointColumnTime=Fecha y hora de la copia de seguridad
provistionPointColumnAction=Acci\u00f3n
provistionPointColumnProvision=Encender m\u00e1quina virtual desde esta instant\u00e1nea
provistionPointColumnVMAssure=Garant\u00eda de m\u00e1quina virtual
provistionPointPowerOnVM=Encender m\u00e1quina virtual
provistionPointShutDownVM=Apagar m\u00e1quina virtual
provistionPointShutDownVMConfirm=\u00bfDesea apagar la m\u00e1quina virtual que se est\u00e1 ejecutando actualmente?
provistionPointShutDownVMFails=No se puede cerrar la m\u00e1quina virtual.
provistionPointShutDownVMSucceeds=La orden de cierre de la m\u00e1quina virtual actual se ha enviado correctamente. Nota: Es posible que la m\u00e1quina virtual tarde unos minutos en cerrarse completamente.
provistionPointPowerOnWarning=Advertencia de encendido de m\u00e1quina virtual
provistionPointPowerOnVMSucceed=La orden de encendido de la m\u00e1quina virtual se ha enviado correctamente. Nota: Deje un margen de tiempo para que la m\u00e1quina virtual se encienda completamente.

#Cold Standby VM Assure
coldStandbyVMAssureTitle=Garant\u00eda de m\u00e1quina virtual
coldStandbyVMAssureColumnType=Tipo
coldStandbyVMAssureColumnStatus=Estado
coldStandbyVMAssureColumnLastUpdate=\u00daltima actualizaci\u00f3n
coldStandbyVMAssureColumnNextSchedule=Pr\u00f3xima garant\u00eda programada
coldStandbyVMAssureNotConfigured=No configurado

#VM Information
coldStarndbyVMInformationTitle=Informaci\u00f3n de m\u00e1quina virtual
coldStandbyVMType=Tipo:
coldStandbyVMHyperVHostName=Nombre del host de Hyper-V:
coldStandbyVMName=Nombre de m\u00e1quina virtual:
coldStandbyVMProcessor=Procesador:
coldStandbyVMMemory=Memoria:
coldStandbyVMNetworkAdapter=Adaptador de red:
coldStandbyVMDataCenter=Nombre del servidor de vCenter:
coldStandbyVMDataStore=Almac\u00e9n de datos:
coldStandbyVMESXHostName=Nombre de host de ESX:
coldStandbyNetworkConnected=Conectado:
coldStandbyNetworkDHCP=DHCP:
coldStandbyNetworkIP=Direcci\u00f3n IP:
coldStandbyNetworkVirtualLanID=ID de LAN virtual:
coldStandbyVMVersion=Versi\u00f3n:
coldStandbyAdapterType=Tipo de adaptador:
coldStandbyNetworkConnection=Conexi\u00f3n de red:
coldStandbySettingVMPath=Ruta de la m\u00e1quina virtual
coldStandbyIpAndSubnet=Direcciones IP/ m\u00e1scaras de subred:
coldStandbyDHCPEnabled=Se ha activado DHCP
coldStandbyGateways=Puertas de enlace
coldStandbyAutomatic=Autom\u00e1tico
coldStandbyDNSServers=Servidores de DNS
coldStandbyWINSServers=Servidores de WINS

virtualizationTypeHyperV=Microsoft Hyper-V Server
virtualizationTypeVMwareESX=VMware ESX
virtualizationTypeVMwareVirtualCenter=Servidor de VMware vCenter

#Cold Standby Setting
coldStandbySettingTitle=Asistente de configuraci\u00f3n de ^AU_ProductName_VS_SHORT^
coldStandbySettingExitMsg=\u00bfEst\u00e1 seguro de que desea salir de la ventana de configuraci\u00f3n de ^AU_ProductName_VS_SHORT^?
coldStandbySettingConfigureBackup=Configurar los valores de configuraci\u00f3n de la copia de seguridad en primer lugar
coldStandbySettingConfigureBackupSysBoot=Especifique el volumen de arranque o sistema en los valores de configuraci\u00f3n de la copia de seguridad del ^AU_ProductName_AGENT^
coldStandbySettingConfigureBackupFullMachine=Especificar toda la copia de seguridad del equipo en los valores de configuraci\u00f3n de copia de seguridad del ^AU_ProductName_AGENT^
coldStandbySettingAMD64Msg=El origen es de 64 bits. Verifique que el servidor de ESX sea compatible con la m\u00e1quina virtual de 64 bits.

#Cold Standby Setting - Stand-in
coldStandbySettingStandinConnect=Conexi\u00f3n de prueba
coldStandbySettingStandinDescription=Estos valores de configuraci\u00f3n especifican el momento y el modo de inicio de la m\u00e1quina virtual.
coldStandbySettingStandinHeartBeatProperties=Propiedades del latido
coldStandbySettingStandinMonitoring=Control
coldStandbySettingStandinMonitorServer=Controlador
coldStandbySettingStandinPassword=Contrase\u00f1a
coldStandbySettingStandinPort=Puerto
coldStandbySettingStandinProtocol=Protocolo
coldStandbySettingStandinRecovery=Recuperaci\u00f3n
coldStandbySettingStandinRecoveryType=Virtual Standby
coldStandbySettingStandinRecoveryTypeAutomatic=Iniciar autom\u00e1ticamente la m\u00e1quina virtual
coldStandbySettingStandinRecoveryTypeManual=Iniciar manualmente la m\u00e1quina virtual
coldStandbySettingStandinTitle=Valores de configuraci\u00f3n locales
coldStandbySettingStandinUserName=Nombre de usuario
testConnectionSuccessful=Se ha completado la prueba correctamente.
coldStandbySettingStandinProxy=Utilizar el servidor del controlador como proxy para la transferencia de datos.
coldStandbySettingStandinVDDK=Si se activa esta casilla se asignar\u00e1 el controlador como el proxy para la conversi\u00f3n
coldStandbySettingIsHyperVRoleInstalled=El controlador no ha instalado el rol de Hyper-V.\nEspecifique el controlador donde est\u00e1 instalado el rol de Hyper-V.
coldStandbySettingIsHostOSGreaterEqualW2K8SP2=La versi\u00f3n de sistema operativo del controlador Hyper-V debe ser Windows 2008 SP2 o superior
coldStandbySettingHyperVVMPathTip=Especifique la ubicaci\u00f3n de la m\u00e1quina virtual
coldStandbySettingStandinHeartBeatRequire=El valor de tiempo de espera de latido debe ser superior al valor de frecuencia de latido

#Cold Standby Setting - Virtualization
coldStandbySettingVirtualizationConnect=Conectar
coldStandbySettingVirtualizationConnectDescription=Haga clic en el bot\u00f3n Conectar para rellenar los servidores de ESX/ cl\u00fasteres de DRS.
coldStandbySettingVirtualizationDescription=Especifique el servidor ESX, vCenter o Hyper-V.
coldStandbySettingVirtualizationHost=Host:
coldStandbySettingVirtualizationHttps=Utilizar https para todas las comunicaciones
coldStandbySettingVirtualizationHyperV=Hyper-V
coldStandbySettingVirtualizationPassword=Contrase\u00f1a
coldStandbySettingVirtualizationPort=Puertos...
coldStandbySettingVirtualizationServerName=Host de ESX/vCenter
coldStandbySettingVirtualizationServerNameHyperV=Nombre del host de Hyper-V
coldStandbySettingVirtualizationDataLocation=Ubicaci\u00f3n de datos
coldStandbySettingVirtualizationServerSetting=Configuraci\u00f3n del servidor
coldStandbySettingVirtualizationTitle=Servidor de virtualizaci\u00f3n
coldStandbySettingVirtualizationType=Tipo de virtualizaci\u00f3n
coldStandbySettingVirtualizationTypeVMware=VMware
coldStandbySettingVirtualizationUserName=Nombre de usuario
coldStandbySettingStandinProtocolHTTP=HTTP
coldStandbySettingStandinProtocolHTTPS=HTTPS
coldStandbySettingVirtualizationDataTransferPort=Puerto de transferencia de datos
coldStandbySettingVirtualizationNetworkThrottle=Limitador de red
coldStandbySettingVirtualizationESXHost=Host de ESX
coldStandbySettingVirtualizationESXNode=Nodo de ESX
coldStandbySettingVirtualizationFailedGetDataStore=No se ha podido obtener el almac\u00e9n de datos
coldStandbySettingVirtualizationNoDataStore=No hay ning\u00fan almac\u00e9n de datos
coldStandbySettingVirtualizationDataStore=Almac\u00e9n de datos
coldStandbySettingVirtualizationFailedToConnectVM=Se ha producido un error al validar la informaci\u00f3n del servidor de ESX/vCenter. Esto podr\u00eda ser porque la informaci\u00f3n del nombre de host/nombre de usuario/contrase\u00f1a/protocolo/puerto es incorrecta. Verifique la informaci\u00f3n del servidor de ESX/vCenter.
coldStandbySettingVirtualizationNoESXNode=No hay ning\u00fan nodo de ESX
coldStandbySettingVirtualizationFailedToConnectHyperV=No se ha podido conectar con Hyper-V
coldStandbySettingInvalidInteger=Introduzca el entero
coldStandbySettingVirtualizationConnectTip=Conecte con ESX/VC
coldStandbySettingVirtualizationValidate=Validar
coldStandbySettingVirtualizationValidating=Cargando...
coldStandbySettingVirtualizationConfigTip=Debe especificar la informaci\u00f3n del servidor de virtualizaci\u00f3n en la p\u00e1gina Servidor de virtualizaci\u00f3n.
coldStandbySettingVirtualizationFailedGetESXNode=Se ha producido un error al obtener el nodo de ESX
coldStandbySettingVirtualizationFailedGetESXVersion=Se ha producido un error al obtener la versi\u00f3n de ESX
coldStandbySettingVirtualizationFailedGetESXServerType=Se ha producido un error al obtener el tipo de servidor de ESX
coldStandbySettingVirtualizationFailedConnectESXMonitor=^AU_ProductName_VS_SHORT^ no puede conectarse con el servidor controlador. Para corregir este problema, compruebe lo siguiente: 1) Los n\u00fameros de versi\u00f3n y de compilaci\u00f3n de ^AU_ProductName_VS_SHORT^ instalado en el servidor de aplicaciones coinciden con los n\u00fameros de versi\u00f3n y compilaci\u00f3n del ^AU_ProductName_AGENT^ que est\u00e1 instalado en el servidor controlador. 2) El servidor de ^AU_ProductName_VS_SHORT^ y el servidor controlador se pueden comunicar mediante la red. \u00bfDesea continuar guardando las configuraciones?
coldStandbySettingVirtualizationFailedConnectHyperVMonitor=^AU_ProductName_VS_SHORT^ no puede conectarse con el servidor controlador. Para corregir este problema, compruebe lo siguiente: 1) Los n\u00fameros de versi\u00f3n y de compilaci\u00f3n de ^AU_ProductName_VS_SHORT^ que est\u00e1 instalado en el servidor de aplicaciones coinciden con los n\u00fameros de versi\u00f3n y compilaci\u00f3n del ^AU_ProductName_AGENT^ que est\u00e1 instalado en el servidor controlador. 2) El servidor de ^AU_ProductName_VS_SHORT^ y el servidor controlador se pueden comunicar mediante la red.
coldStandbySettingVirtualizationMonitorErrorPassword=Las credenciales del controlador no son v\u00e1lidas.
coldStandbySettingVirtualizationMonitorErrorPrivilege=El controlador requiere privilegios de administrador.
coldStandbySettingVirtualizationMonitorSameAsServerSettings=El controlador es el servidor especificado en los valores de configuraci\u00f3n del servidor anteriores.
coldStandbySettingVirtualizationMonitorIsTheConverter=El controlador es el conversor.

#cold standby tips
coldStandbySettingVMwareHostTip=Especifique el nombre del sistema del servidor de vCenter o ESX
coldStandbySettingVMwarePortTip=Especifique el puerto de VI SDK
coldStandbySettingVMwareProtocolTip=Especifique el protocolo de VI SDK
coldStandbySettingVMwareUsernameTip=Especifique el nombre de usuario del sistema del servidor de vCenter o ESX
coldStandbySettingVMwarePasswordTip=Especifique la contrase\u00f1a del sistema del servidor de vCenter o ESX
coldStandbySettingEsxNodeTip=Especifique la informaci\u00f3n del servidor de vCenter o ESX. Haga clic en la lista desplegable para recuperar una lista de los nodos de ESX.
coldStandbySettingHyperVProtocolTip=Protocolo del ^AU_ProductName_AGENT^
coldStandbySettingHyperVUsernameTip=Especifique el nombre del usuario
coldStandbySettingHyperVPasswordTip=Especifique la contrase\u00f1a
coldStandbySettingHyperVHostTip=Especifique el nombre del servidor Hyper-V donde el ^AU_ProductName_AGENT^ est\u00e1 instalado
coldStandbySettingHyperVPortTip=N\u00famero de puerto del ^AU_ProductName_AGENT^
coldStandbySettingMonitorHostTip=Especificar el servidor controlador donde est\u00e1 instalado el ^AU_ProductName_AGENT^.
coldStandbySettingVMESXVMDatastoreTip=Crear la m\u00e1quina virtual en el almac\u00e9n de datos seleccionado
coldStandbySettingVMSameDatastoreTip=Todos los discos de origen de m\u00e1quina virtual se replicar\u00e1n en el mismo almac\u00e9n de datos.
coldStandbySettingVMDiffDatastoreTip=Elegir un almac\u00e9n de datos para el disco de origen de m\u00e1quina virtual
coldStandbySettingVMSamePathTip=Todos los discos de origen de m\u00e1quina virtual se replicar\u00e1n en la misma ruta.
coldStandbySettingVMDiffPathTip=Especifique la ruta del disco de origen de la m\u00e1quina virtual
coldStandbySettingVMSameNetworkTypeTip=Utilizar el mismo NIC para todas las redes virtuales
coldStandbySettingVMDiffNetworkTypeTip=Especifique el NIC para la red virtual
coldStandbySettingVMSameNetworkConnectionTip=Utilizar la misma conexi\u00f3n de red para todas las redes virtuales
coldStandbySettingVMDiffNetworkConnectionTip=Especifique la conexi\u00f3n de red para la red virtual
coldStandbySettingVMCPUCountTip=Elegir el n\u00famero de CPU para la m\u00e1quina virtual
coldStandbySettingVMMemoryTip=Especifique el tama\u00f1o de memoria de la m\u00e1quina virtual
coldStandbySettingHeartbeatManualTip=El controlador no ha encendido autom\u00e1ticamente la m\u00e1quina virtual cuando no se ha detectado el latido del equipo de origen
coldStandbySettingHeartbeatAutoTip=El controlador encender\u00e1 autom\u00e1ticamente la m\u00e1quina virtual cuando no se detecte el latido del equipo de origen
coldStandbySettingHeartbeatTimeoutTip=Especifique el tiempo de espera del latido
coldStandbySettingHeartbeatFrequencyTip=Especifique la frecuencia del latido
coldStandbySettingVMResourcePoolTip=Especifique la agrupaci\u00f3n de recursos de la m\u00e1quina virtual


#Cold Standby Setting - VM
coldStandbySettingVMTitle=M\u00e1quina virtual
coldStandbySettingVMDescription=Valores de configuraci\u00f3n para la m\u00e1quina virtual
coldStandbySettingVMAdd=Agregar
coldStandbySettingVMCPU=N\u00famero de CPU
coldStandbyMemorySizeLimitHyperV=La memoria especificada debe ser un m\u00faltiplo de cuatro.
coldStandbyMemorySizeLimitESX=La memoria especificada debe ser un m\u00faltiplo de dos.
coldStandbySettingVMMemory=Memoria
coldStandbySettingVMName=Nombre de la m\u00e1quina virtual
coldStandbySettingVMNamePrefix=Prefijo del nombre de la m\u00e1quina virtual
coldStandbySettingVMNetworks=Redes
coldStandbySettingVMRemove=Eliminar
coldStandbySettingVMSetting=Configuraci\u00f3n de la m\u00e1quina virtual
coldStandbySettingVMTitle=M\u00e1quina virtual
coldStandbySettingESXSetting=Configuraci\u00f3n de ESX
coldStandbySettingVMAdapterName=Adaptador
coldStandbySettingVMAdapterType=Tipo de adaptador
coldStandbySettingVMAdapterConnection=Conectado a
coldStandbySettingSourceDisk=Disco de origen
coldStandbySettingSourceVolumes=Vol\u00famenes de origen
coldStandbySettingDataStore=Almac\u00e9n de datos
coldStandbySettingDataStoreLable=Almac\u00e9n de datos
coldStandbySettingHypervLocation=Selecci\u00f3n de la ubicaci\u00f3n de Hyper-V
coldStandbySettingHypervPath=Ruta
coldStandbySettingHypervPathLabel=Ruta
coldStandbySettingHypervPathInvalid=La ruta de Hyper-V no puede ser una ruta de red
coldStandbySettingVMFailedToGetAdapter=No se ha podido obtener la informaci\u00f3n del adaptador de red, \u00bfdesea intentarlo de nuevo?
coldStandbySettingVMFailedToGetDisk=No se ha podido obtener la informaci\u00f3n del disco de host, \u00bfdesea intentarlo de nuevo?
coldStandbySettingVMDatastore=Almac\u00e9n de datos de la m\u00e1quina virtual
coldStandbySettingVMResourcePool=Agrupaci\u00f3n de recursos
coldStandbySettingVMPanelDatastore=Almacenes de datos
coldStandbySettingVMPanelPath=Ruta
coldStandbySettingVMPanelNetwork=Red
coldStandbySettingVMPanelBasic=Configuraci\u00f3n b\u00e1sica
coldStandbySettingHypervPathBrowse=Examinar

browseResourcePool=Explorar agrupaciones de recursos
selectResorucePool=Selecci\u00f3n de agrupaciones de recursos
loadingResourcePool=Cargando la agrupaci\u00f3n de recursos
failedLoadResourcePool=No se puede cargar la agrupaci\u00f3n de recursos
noResourcePoolFound=No se han encontrado agrupaciones de recursos

coldStandbySettingVMNotice=Nota: El nombre de la m\u00e1quina virtual ser\u00e1 el prefijo del nombre de la m\u00e1quina virtual a\u00f1adido con el nombre de DNS.
coldStandbySettingVMSameDatastore=Especificar un almac\u00e9n de datos para todos los discos virtuales
coldStandbySettingVMDiffDatastore=Especificar un almac\u00e9n de datos para cada disco virtual
coldStandbySettingVMSamePath=Especificar una ruta para todos los discos virtuales
coldStandbySettingVMDiffPath=Especificar una ruta para cada disco virtual
coldStandbySettingVMButtonAdd=Agregar
coldStandbySettingVMButtonDel=Eliminar
coldStandbySettingVMSameNetwork=Mismo n\u00famero de adaptadores de red que el origen en la \u00faltima copia de seguridad
coldStandbySettingVMDiffNetwork=Personalizado
coldStandbySettingVMDiskDel=Seleccione el disco que se desea suprimir
coldStandbySettingVMNetworkDel=Seleccione el adaptador de red que desea suprimir
coldStandbySettingVMFailedGetInfo=No se puede recuperar informaci\u00f3n de la CPU o de la memoria. Haga clic en S\u00cd para intentarlo de nuevo. Haga clic en No para salir.

#Cold Standby setting - IP Setting
coldStandbySettingIPTitle=Propiedades del protocolo de Internet (TCP/IP)
coldStandbySettingDynamicIP=Obtener autom\u00e1ticamente una direcci\u00f3n IP
coldStandbySettingStaticIP=Utilizar la siguiente direcci\u00f3n IP
coldStandbySettingIPAddress=Direcci\u00f3n IP
coldStandbySettingSubnetMask=M\u00e1scara de subred
coldStandbySettingDefaultGateway=Puerta de enlace predeterminada
coldStandbySettingDynamicDNS=Obtener autom\u00e1ticamente una direcci\u00f3n de servidor DNS
coldStandbySettingStaticDNS=Utilizar la siguiente direcci\u00f3n del servidor DNS:
coldStandbySettingPreferredDNS=Servidor DNS preferido
coldStandbySettingAlterDNS=Alterar servidor DNS
coldStandbySettingInvalidSubnetMask=Ha introducido una m\u00e1scara de subred no v\u00e1lida
coldStandbySettingInvalidIPAddress=Direcci\u00f3n IP no v\u00e1lida
coldStandbySettingIP=IP

#Cold Standby Setting - Email Alert
coldStandbySettingEmailAlertTitle=Alertas de correo electr\u00f3nico
coldStandbySettingEmailAlertDescription=Enviar una notificaci\u00f3n de alerta por correo electr\u00f3nico en el caso de
coldStandbySettingEmailAlertDeckPanel=Configuraci\u00f3n de alertas de correo electr\u00f3nico
coldStandbySettingEmailAlertAutoFailover=M\u00e1quina virtual encendida para el equipo de origen configurado con encendido autom\u00e1tico
coldStandbySettingEmailAlertManualFailover=M\u00e1quina virtual encendida para el equipo de origen configurado con encendido manual
coldStandbySettingEmailAlertReplicationSpace=Espacio libre de almacenamiento de la m\u00e1quina virtual inferior a 
coldStandbySettingEmailAlertButton=Configurar correo electr\u00f3nico
coldStandbySettingEmailAlertLicense=Error en la licencia
coldStandbySettingEmailAlertNotReachable=Hipervisor inaccesible
coldStandbySettingEmailAlertMissHeatbeat=Falta de latido del equipo de origen
coldStandbySettingEmailAlertProvisionFailure=Inicio incorrecto de Virtual Standby desde la instant\u00e1nea del punto de recuperaci\u00f3n

#Cold Standby Setting - Summary
coldStandbySettingSummaryTitle=Resumen
coldStandbySettingSummaryDescription=Revise y verifique la configuraci\u00f3n de pausa virtual
coldStandbySettingStartImmediately=Primero se debe iniciar la pausa virtual de forma inmediata
coldStandbySettingStartNext=Primero se debe iniciar la pausa virtual durante la siguiente copia de seguridad

replicaJobPhaseStart=Inicio
replicaJobPhasePrepare=En preparaci\u00f3n
replicaJobPhaseDataTransfer=Transferencia de datos
replicaJobPhaseDataReceiver=Recepci\u00f3n de datos
replicaJobPhasePostDataTransfer=Datos de transferencia posterior
replicaJobPhaseCancelling=Cancelaci\u00f3n
replicaJobPhaseStopping=Detenci\u00f3n
replicaJobPhaseExit=Finalizaci\u00f3n
replicaJobPhaseSessionStart=Inicio de la sesi\u00f3n
replicaJobPhaseSessionEnd=Finalizaci\u00f3n de la sesi\u00f3n
replicaJobPhaseCreateVM=Creaci\u00f3n de m\u00e1quina virtual nueva
replicaJobPhaseTakeSnapshot=Toma de instant\u00e1nea
replicaJobPhaseUploadMetadata=Carga de metadatos
replicaJobPhaseGetConnection=Conexi\u00f3n con
replicaJobPhaseCreateBootableSnapshot=Creaci\u00f3n de instant\u00e1nea de arranque
replicaJobConnect=conectando
replicaSourceSession=Sesiones de origen

rpsReplicaJobPhaseStart=Iniciando
rpsReplicaJobPhasePrepare=En preparaci\u00f3n
rpsReplicaJobPhaseReplicate=Replicando

replicaJobDetailCurrentSession=Punto de recuperaci\u00f3n actual
replicaJobDetailAllSession=Todos los puntos de recuperaci\u00f3n
replicaJobDetailConvertedNum=N\u00famero de puntos de recuperaci\u00f3n convertidos
replicaJobSession=Sesi\u00f3n en pausa virtual:
replicaJobSessionsInQueue=Sesiones en cola:
replicaJobThroughput=Rendimiento
replicaJobSessionsPending=N\u00famero de puntos de recuperaci\u00f3n pendientes

replicationStatusNotStarted=Inactivo
replicationStatusStarting=Iniciando
replicationStatusRunning=En ejecuci\u00f3n
replicationStatusFailed=Incorrecto

#servers
serverPanelTitle=Or\u00edgenes
serverTableColumnName=Nombre del servidor
serverTableColumnHeartBeatStatus=Estado del latido
serverTableColumnLastHeartBeat=\u00daltimo latido
serverTableColumnCopyStatus=Estado de Virtual Standby
serverTableNoServerWarning=No hay ning\u00fan origen registrado

coldStandbyHeartBeatTitle=Latido
coldStandbyHeartBeatStatus=Estado
coldStandbyHeartBeatLastConnection=\u00daltima conexi\u00f3n
coldStandbyHeartBeatTimeout=Tiempo de espera
coldStandbyHeartBeatStatusHealth=Conectado
coldStandbyHeartBeatStatusBroken=Roto
coldStandbyHeartBeatPaused=En pausa
coldStandbyHeartBeatUnRegistered=UnRegistered

coldStandbySnapshotTitle=Instant\u00e1nea del punto de recuperaci\u00f3n
coldStandbySnapshotColumnName=Nombre
coldStandbySnapshotColumnTime=Hora
coldStandbySnapshotColumnAction=Acci\u00f3n
coldStandbySnapshotStartFailoverFailed=No se ha podido iniciar la instant\u00e1nea de punto de recuperaci\u00f3n seleccionada.
coldStandbySnapshotRevertToSnapshot=\u00bfDesea apagar la m\u00e1quina virtual y revertirla a la instant\u00e1nea seleccionada?
coldStandbySnapshotWhetherToStart=\u00bfDesea iniciar una m\u00e1quina virtual mediante la instant\u00e1nea de punto de recuperaci\u00f3n seleccionada?
coldStandbySnapshotProductionServerRunningQuery=<p>El equipo de origen todav\u00eda est\u00e1 en ejecuci\u00f3n. Si enciende la instant\u00e1nea Punto de recuperaci\u00f3n, es posible que haya dos servidores con el mismo nombre de host en la red, lo que puede causar un error grave en algunas aplicaciones.</p> <br/><p>Si desea encender la m\u00e1quina virtual sin red, utilice el hipervisor. En el hipervisor, edite la configuraci\u00f3n de la m\u00e1quina virtual para eliminar la NIC y despu\u00e9s inicie la m\u00e1quina virtual desde la instant\u00e1nea de arranque.</p><br/>\u00bfEst\u00e1 seguro de que desea continuar?
coldStandbySnapshotProvisionDesc=Seleccione una instant\u00e1nea de punto de recuperaci\u00f3n e inicie la m\u00e1quina virtual.
coldStandbySnapshotDatePicker=Fecha de las instant\u00e1neas
coldStandbySnapshotSelectOne=Seleccione una instant\u00e1nea de punto de recuperaci\u00f3n para el aprovisionamiento.
coldStandbySettingCheckingLicense=Comprobando la licencia

HeartBeatPropertiesWindowFrequency=Frecuencia
HeartBeatPropertiesWindowTimeout=Tiempo de espera
HeartBeatPropertiesWindowTitle=Propiedades del latido

#Cold Standby - welcome
coldStandbyWelcomeTitle=C\u00f3mo utilizar ^AU_ProductName_VS_SHORT^
coldStandbyWelcomeExplainTitle=^AU_ProductName_VS_SHORT^ explicado
coldStandbyWelcomeFirstVideoTitle=Introducci\u00f3n de ^AU_ProductName_VS_SHORT^
coldStandbyWelcomeFirstVideoDescription=Este v\u00eddeo resalta los beneficios de utilizar ^AU_ProductName_VS_SHORT^ y c\u00f3mo se configura el servidor del ^AU_ProductName_AGENT^.
coldStandbyWelcomeSecondVideoTitle=Uso del controlador del ^AU_ProductName_AGENT^
coldStandbyWelcomeSecondVideoDescription=Este v\u00eddeo muestra c\u00f3mo es posible llevar a cabo el control en un entorno t\u00edpico del ^AU_ProductName_AGENT^.

#Cold Standby command result
coldStandbyHeartBeatCommandStartResult=Se ha iniciado la tarea de latido correctamente
coldStandbyHeartBeatCommandPauseResult=La tarea de latido se ha pausado correctamente.
coldStandbyHeartBeatCommandStopResult=Se ha detenido la tarea de latido correctamente
coldStandbyHeartBeatCommandResumeResult=La tarea de latido se ha reanudado correctamente.

#Cold Standby task
coldStandbyTaskStartHeartBeat=Iniciar latido
coldStandbyTaskStartHeartBeatDescription=
coldStandbyTaskPauseHeartBeat=Pausar latido
coldStandbyTaskPauseHeartBeatDescription=
coldStandbyTaskResumeHeartBeat=Reanudar latido
coldStandbyTaskResumeHeartBeatDescription=
coldStandbyTaskStopHeartBeat=Detener latido
coldStandbyTaskStopHeartBeatDescription=
coldStandbyTaskEnableAutoOfflineCopyDescription=
coldStandbyDisableAutoOfflineCopyDescription=
coldStandbyTaskSettingsDescription=
coldStandbyTaskLogs=Ver registros
coldStandbyTaskLogsDescription=
coldStandbyTaskMergeBoxTitle=Opciones de reanudaci\u00f3n
coldStandbyTaskMergeQuestion=Se han encontrado sesiones de copia de seguridad m\u00faltiples. Haga clic en S\u00ed si desea combinar todas las sesiones y convertir la sesi\u00f3n combinada en una \u00fanica instant\u00e1nea de punto de recuperaci\u00f3n. Haga clic en No a fin de convertir cada sesi\u00f3n individualmente.

vmTypeNA=N/D
vmTypeVMWare=VMware
vmTypeHyperV=HyperV
serverTableColumnVmType=M\u00e1quina virtual

homepageTaskBackup=Copia de seguridad
homepageTaskColdStandbyPause=Pausa
homepageTaskColdStandbyVMAssure=Garantizar ahora m\u00e1quina virtual
homepageTaskMonitor=Controlador

#Archive Settings Constants
#ArchiveFiltersWindowTitle=Archive Policies
ArchiveFiltersWindowTitle=Planes de Copia de archivos - Supresi\u00f3n de archivos de origen
ArchiveFileCopyFiltersWindowTitle=Planes de copia de archivo
#ArchiveSourceSelectionLabel=Archive Sources
ArchiveSourceSelectionLabel=Or\u00edgenes de las copias de los archivos
fileArchiveSourceSelectionLabel=Or\u00edgenes de archivado de archivos
ArchiveSourcePattern=Se pueden utilizar los caracteres comodines * y ? en los patrones de los archivos o carpetas.

ArchivePolicySettingsLabel=Configuraci\u00f3n del plan de copia de archivo
AutoResyncFileCopyDestination=Destino de copia de archivo de resincronizaci\u00f3n autom\u00e1tica
AutoResyncConfirmationMessage=Los valores de configuraci\u00f3n del plan de copia del archivo han cambiado. \u00bfDesea volver a sincronizar el destino con estos valores de configuraci\u00f3n nuevos?<br><br>
AutoResyncDescription=<B>Nota:</B>Si se selecciona la opci\u00f3n Resincronizaci\u00f3n autom\u00e1tica, se suprimir\u00e1n todos los or\u00edgenes de copia de archivo desde el destino que no coincidan con los planes de copia de archivo especificados.
AutoDeleteFileCopyDeleteFiles=Confirmar
AutoDeleteFileCopyDeleteFilesConfirmation=\u00bfTambi\u00e9n desea suprimir archivos que se han movido del origen de copia de archivo al destino (se ha seleccionado la opci\u00f3n Copia de archivo - Suprimir origen)?
#ArchiveSourceSelectionDescription=Each source has a policy that determines what data to archive
ArchiveSourceSelectionDescription=Cada valor de configuraci\u00f3n de la copia de archivos tiene una carpeta de origen y filtros de archivo o carpeta opcionales. Los filtros de archivo o carpeta determinan la informaci\u00f3n que se copiar\u00e1. Para que un archivo se copie en el destino, debe cumplir como m\u00ednimo uno de los filtros.
fileArchiveSourceSelectionDescription=Cada valor de configuraci\u00f3n del archivado de archivos tiene una carpeta de origen y filtros de archivo o carpeta opcionales. Los filtros de archivo o carpeta determinan la informaci\u00f3n que se copiar\u00e1. Para que un archivo se copie en el destino, debe cumplir como m\u00ednimo uno de los filtros.
#ArchiveFilesLabel=Archive
ArchiveFilesLabel=Copia de archivos
ArchiveFilesLabelWithSource=Origen de la copias de los archivos
ArchiveFilesLabelDelete = Origen de archivado de archivos
ArchiveFilesLabelSource = Copia de archivos - Supresi\u00f3n
ArchiveFilesDescription=Los archivos de origen se suprimen despu\u00e9s de que los archivos seleccionados se hayan copiado en el destino.
addFileSourceLabel=Agregar un origen de archivos
#ArchiveAfterBackupLabel=This enables the archive job to run after the specified number of ^AU_ProductName_AGENT^ backups are performed (full, incremental or verify, only).
ArchiveAfterBackupLabel=Activa la tarea de copia de archivo para ejecutarla despu\u00e9s de realizar el n\u00famero especificado de copias de seguridad del ^AU_ProductName_AGENT^ (solo completas, incrementales o de verificaci\u00f3n).
ArchiveFileCopyLabel=Copia de archivos
ArchiveFileCopyDescription=Los archivos de origen se copian en el destino.
ArchiveFiltersLabel=Filtros de origen

ArchiveFileSizeFiltersLabel=Filtro de tama\u00f1o de archivo
#ArchiveFileSizeFiltersDescription=The file size filter lets you specify and limit the source data to be archived based on the size of the file.
ArchiveFileSizeFiltersDescription=El filtro de tama\u00f1o de archivo permite especificar y limitar los datos de origen que se van a copiar en funci\u00f3n del tama\u00f1o del archivo.
ArchiveFilterFileSizeLabel=Filtrar por tama\u00f1o de archivo
ArchiveFileAgeFiltersLabel=Filtro de antig\u00fcedad de archivo
#ArchiveFileAgeFiltersDescription=The file age filters let you specify and limit the source data to be archived based on the age of the file.
ArchiveFileAgeFiltersDescription=Los filtros de antig\u00fcedad de archivo permiten especificar y limitar los datos de origen que se van a copiar en funci\u00f3n de la antig\u00fcedad del archivo.
ArchiveCriteriaLabel=Criterios
SelectFiltersLabel=Seleccionar filtros
#Archived=archived
Archived=Archivo copiado
Copied=copiado

ArchiveFileAccessedFilterLabel=Archivos a los que no se ha accedido en
ArchiveFileModifiedFilterLabel=Archivos sin modificar en
ArchiveFileCreatedFilterLabel=Archivos sin crear en

ArchiveFileVersionsLabel=Versiones de archivo
#ArchivedFileVersionCountLabel=Archived File Versions
ArchivedFileVersionCountLabel=Versiones de archivo copiadas
#ArchivedFileVersionCountDescription=The number of archived file versions that ^AU_ProductName_AGENT^ will retain at the specified destination. After this number is exceeded, the oldest archived file is no longer retained. The range of archived file versions that can be maintained is 1 to 100.

purgeLabelScheduleDescription=Especifique la fecha de inicio programada y el tiempo para la tarea de borrado definitivo.
ArchiveSource=Origen
#ArchivePolicy=Archive Policy
ArchivePolicy=Plan de copia de archivo
ArchivePolicyType=Tipo de plan
#Nopoliciesbeenconfigured=No archive policies have been configured
Nopoliciesbeenconfigured=Se incluir\u00e1n todos los archivos, ya que no se ha configurado ning\u00fan filtro
ArchiveAddSource=Agregar
#ArchiveAddSourceTooltip=Add the selected source and policies to the archive job (from backed up volumes).
ArchiveAddSourceTooltip=Agregar el origen seleccionado y los planes a la tarea de copia de archivo (de vol\u00famenes con copia de seguridad)
ArchiveRemoveSource=Eliminar
#ArchiveRemoveSourceTooltip=Remove the selected source and policies from the archive job.
ArchiveRemoveSourceTooltip=Elimine el origen seleccionado y los planes de la tarea de copia de archivo.
ArchiveModifySource=Modificar
#ArchiveModifySourceTooltip=Modify the selected source and plans for the archive job.
ArchiveModifySourceTooltip=Modifique el origen seleccionado y los planes para la tarea de copia de archivo.
ArchiveSchedule=Programaci\u00f3n
ArchiveAfterBackupLabelText=Esta tarea de copia de archivos se ejecutar\u00e1 una vez que se haya realizado el n\u00famero especificado de copias de seguridad.
ArchiveAfterBackupNumber=N\u00famero de copias de seguridad
ArchiveAdvanced=Opciones avanzadas
ArchiveIfEnableCatalog=Para activar la copia de archivos se debe activar tambi\u00e9n la generaci\u00f3n del cat\u00e1logo del sistema de archivos. \u00bfDesea continuar con la activaci\u00f3n de la copia de archivos?
#ArchiveCanNotEnableFileCopy=Catalog is needed for file copy to succeed but catalog for all the source volumes you select can not be generated. File copy will be disabled. 
ArchiveCanNotEnableFileCopy=La copia de archivo no admite el resto de vol\u00famenes de origen seleccionados. Como resultado, se desactivar\u00e1 la copia de archivo.
#NumberOfBackupsTooltip=Number of ^AU_ProductName_AGENT^ backups after which the archive job will run.
NumberOfBackupsTooltip=N\u00famero de copias de seguridad del ^AU_ProductName_AGENT^ despu\u00e9s de las cuales se ejecutar\u00e1 la tarea de copia de archivo.

ArchiveDestination=Destino
ArchiveSyncJob=Sincronizar
ArchiveLastSyncDate=Se est\u00e1 obteniendo la fecha y la hora de la \u00faltima sincronizaci\u00f3n
BrowseExisting=Explorar datos existentes
#ArchiveToLocalDriveTitle=Archive to a local or network drive
ArchiveToLocalDriveTitle=Copiar archivos a una unidad local o de red
#ArchiveToCloud=Archive to Cloud
ArchiveToCloud=Copiar archivos en la nube
ArchiveToCloudConfigureTitle=Configurar
ArchiveToCloudConfigureTooltip=Configure los valores de configuraci\u00f3n de la nube
ArchiveCloudConfigTitle=Configuraci\u00f3n de la nube
SelectCloudCertificateTooltip=Ir a y seleccionar el certificado v\u00e1lido para el distribuidor de la nube
SelectVendorCertificateTooltip=Proporcione la contrase\u00f1a del certificado del distribuidor
SelectVendorHostNameTooltip=Proporcione el nombre de host del distribuidor
SelectVendorPortTooltip=Proporcione el puerto del distribuidor
EnterValidRetentionMessage=Proporcione un recuento de retenci\u00f3n de versiones de archivo v\u00e1lido.
EnterFullPathForCloudCertificateTooltip=Proporcione la ruta completa para el certificado de la nube
#EnterFullPathForArchiveLocationTooltip=Please provide the full path to the location where you want to archive the specified source data.
EnterFullPathForArchiveLocationTooltip=Proporcione la ruta completa a la ubicaci\u00f3n donde se desea copiar los datos de origen especificados.
#EnterFullPathForArchiveSourceTooltip=Please provide the full path of the archive source data.
EnterFullPathForArchiveSourceTooltip=Proporcione la ruta completa de los datos de origen que se van a copiar.
#EnterFullPathForArchiveDestinationTooltip=Please provide the full path of the archive destination.
EnterFullPathForArchiveDestinationTooltip=Proporcione la ruta completa del destino para la copia de archivo.
EnterFullPathForCopy=Proporcione la ruta completa del destino de copia.
CloudVendorTypeToolTip=Seleccione el tipo de distribuidor de la nube
CloudVendorURL=Punto final de almacenamiento
CloudAccessKey=ID de la clave de acceso
CloudAccessKeyTooltip=Proporcione la clave de acceso del distribuidor
CloudSecretKey=Clave de acceso secreta
CloudSecretKeyTooltip=Proporcione la clave de acceso secreta del distribuidor
EucalyptusCloudSecretKeyTooltip=Proporcione la clave secreta del distribuidor
CloudBucketName=Nombre del dep\u00f3sito
CloudBucketNameTooltip=Proporcione el nombre del dep\u00f3sito del distribuidor
CloudRegionNameTooltip=Proporcione la regi\u00f3n del dep\u00f3sito del distribuidor
cloudBucketsRetreived=Dep\u00f3sitos recuperados
cloudContainersRetreived=Contenedores recuperados
cloudRegion=Regi\u00f3n del dep\u00f3sito
cloudRegionTooltip=Seleccione una zona v\u00e1lida
cloudTestConnectionLabel=Probar conexi\u00f3n
refreshLabel=Haga clic en Actualizar para cargar los dep\u00f3sitos existentes.
cloudTestConnectionToolTip=Haga clic aqu\u00ed para comprobar la conexi\u00f3n con la nube
cloudAddBucketToolTip=Agregar nuevo dep\u00f3sito
azureAccountName=Nombre de la cuenta
azureAccountNameToolTip=Proporcione el nombre de cuenta del distribuidor
azureSecretKey=Clave secreta
azureSecretKeyToolTip=Proporcione la clave secreta del distribuidor
azureRefreshLabel=Haga clic en Actualizar para cargar los contenedores existentes.
azureRefreshContainers=Actualizar los contenedores

azureContainer=Contenedor
azureAddNewContainer=Agregar nuevo contenedor
azureLoadingContainers=Cargando los contenedores
azureContainerTooltip=Proporcione el nombre del contenedor del distribuidor
azureArchiveContainerLabel=Nota: Se incluir\u00e1 el siguiente prefjo al nombre del contenedor: '
azureContainerName=Nombre del contenedor

CloudEucalyptusQueryId=ID de la consulta
CloudEucalyptusSecretKey=Clave secreta
CloudEucalyptusQueryIdTooltip=Proporcione el ID de la consulta
eucalyptusURLFormat=Introduzca la URL del distribuidor con el formato:<BR> http://[nombre de servidor]:8773/services/Walrus

cloudArchiveBucketLabel=Nota: Se incluir\u00e1 el siguiente prefjo al nombre del dep\u00f3sito: '
cloudHostName=[nombre del host del agente]
cloudArchiveBucketExtentionLabel=-'
cloudConnectionHeading=Configuraci\u00f3n de la conexi\u00f3n
cloudAdvancedHeading=Opciones avanzadas
cloudLoadingRegion=Cargando la zona
cloudHostNameNotFound=No se ha podido agregar un dep\u00f3sito porque no se pudo recuperar el nombre del host. Int\u00e9ntelo de nuevo.
cloudLoadingBuckets=Cargando los dep\u00f3sitos
cloudConnectionAvailable=Conexi\u00f3n disponible
cloudConnectionNotAvailable=Conexi\u00f3n no disponible. Compruebe los registros para obtener m\u00e1s informaci\u00f3n.
cloudRegionsNotFound=Se ha producido un error al intentar recuperar las zonas de dep\u00f3sito.\nNo es posible agregar un dep\u00f3sito en este momento.\nInt\u00e9ntelo de nuevo en otro momento.
cloudValidatingAndCreatingBucket=Validando y creando el dep\u00f3sito
cloudValidatingAndCreatingContainer=Validando y creando el contenedor
cloudBucketNameInvalid=Nombre de dep\u00f3sito no v\u00e1lido
cloudSkewError=La diferencia entre la hora de solicitud y la hora actual es demasiado amplia. Verifique que los valores de configuraci\u00f3n horaria del equipo sean correctos.
cloudTooManyBuckets=Se est\u00e1 intentando crear un n\u00famero de dep\u00f3sitos superior al m\u00e1ximo permitido para esta cuenta. 
cloudNoBucketsRetreived=No se ha encontrado ning\u00fan dep\u00f3sito para.
cloudNoContainersRetreived=No se ha encontrado ning\u00fan contenedor para recuperar.
cloudLoadingRegions=Cargando las zonas
RrsLable=Activar el almacenamiento de redundancia reducida
CloudAccountName=Nombre de la cuenta
CloudAccesskey=Clave de acceso 

cloudBucketNameInvalidSpecialChar=Nombre de dep\u00f3sito no v\u00e1lido. El nombre del dep\u00f3sito no puede utilizar may\u00fasculas ni caracteres especiales que no sean (.) y (-). El nombre del dep\u00f3sito no puede terminar con un gui\u00f3n o un punto.
cloudBucketNameInvalidLength=El nombre del dep\u00f3sito no es v\u00e1lido. El nombre del dep\u00f3sito debe tener entre 3 y 63 caracteres.\t\t\t
cloudBucketNameInvalidAdjPeriods=Nombre de dep\u00f3sito no v\u00e1lido. El nombre del dep\u00f3sito no puede contener dos caracteres especiales juntos [(.) o (-)].
cloudBucketNameInvalidIPFormat=Nombre de dep\u00f3sito no v\u00e1lido. El nombre del dep\u00f3sito no puede tener el formato de una direcci\u00f3n IP.


azureBucketNameInvalidSpecialChar=Nombre de contenedor no v\u00e1lido. El nombre del contenedor no puede utilizar may\u00fasculas ni caracteres especiales que no sean (-). El nombre del contenedor no puede terminar con un gui\u00f3n.
azureBucketNameInvalidLength=El nombre del contenedor no es v\u00e1lido. El nombre del contenedor debe tener entre 3 y 63 caracteres.\t\t\t
azureBucketNameInvalidAdjPeriods=Nombre de contenedor no v\u00e1lido. El nombre del contenedor no puede contener dos caracteres especiales (-) juntos.
azureBucketNameInvalidIPFormat=Nombre de contenedor no v\u00e1lido. El nombre del contenedor no puede tener el formato de una direcci\u00f3n IP.


EncryptionPassword=Contrase\u00f1a de cifrado
ConfirmPassword=Confirmar contrase\u00f1a
confirmEncryptionPassword=Confirmar contrase\u00f1a de cifrado

refreshBucketsToolTip=Actualizar dep\u00f3sitos

#File Archive
path=Ruta
filters=Filtros

#CACloud
CACloudhomepageTasksRestoreDescription=Realice una restauraci\u00f3n de elementos de archivos/ carpetas/ correo electr\u00f3nico
ArchiveToCACloud=Copia de archivo a la nube de CA (Con tecnolog\u00eda de Windows Azure)
CACloudConfigTitle=Configuraci\u00f3n del almacenamiento en la nube de CA
CACloudLogin=Obtener una nueva clave de almacenamiento de <br>
CACloudLoginDescription=Se puede obtener una nueva clave de almacenamiento seleccionando Obtener una nueva clave de almacenamiento.
CACloudLoginTooltip=Obtener informaci\u00f3n clave de almacenamiento de la nube de CA
CACloudStorageKey=Clave de almacenamiento
CACloudStorageKeyTooltip=Proporcione la clave de almacenamiento del distribuidor de la nube
CACloudComputerName=Nombre del host
NoComputerNameMessage=Ning\u00fan host en esta cuenta
CACloudComputerNameTooltip=Nombre de host del ^AU_ProductName_AGENT^ 
CACloudRefreshNamesToolTip=Actualizar nombres
CACloudRegion=Regi\u00f3n
CACloudRegion_NorthCentralUS=EE.UU. (estados centrales del norte)
CACloudRegion_SouthCentralUS=EE.UU. (estados centrales del sur)
CACloudRegion_EastAsia=Asia oriental
CACloudRegion_NorthEurope=Europa del Norte
CACloudRegion_SoutheastAsia=Asia sudoriental
CACloudRegion_WestEurope=Europa occidental
CACloudRegionTooltip=Proporcionar la ubicaci\u00f3n de la regi\u00f3n de la nube de CA
CACloudSelectRegionMessage=Proporcione una zona v\u00e1lida
CACloud=Almacenamiento en la nube de CA
CACloudLabel=Nube de CA
EnterValidStorageKeyMessage=Introduzca una clave de almacenamiento v\u00e1lida. La longitud m\u00e1xima es de 256 caracteres.
ArchiveToCACloudConfigureTooltip=Configure los valores de configuraci\u00f3n de la nube de CA
CACloudInvalidStorageKey=Clave de almacenamiento no v\u00e1lida.
CACloudStorageUsageReport=Informe del uso del almacenamiento en la nube
RetrieveAccountInformation=Recuperar informaci\u00f3n de la cuenta
RetrievingAccountInformation=Recuperando la informaci\u00f3n de la cuenta...
UserInformation=Informaci\u00f3n del usuario
AccountType=Tipo de cuenta
AccountName=Nombre de la cuenta
EmailAddress=Direcci\u00f3n de correo
StorageUsage=Uso de almacenamiento
CACloudUserNameEmptyText=Haga clic en Editar...
CACloudUserNameTooltip=Haga clic en Editar para revisar y comprobar las credenciales. 
CACloudUserPwdWindowHead=Verificar credenciales
ValidateCredentialsFromCACloud=Verificando desde la nube de CA...
CACloudInvalidCredentials=Proporcione credenciales v\u00e1lidas
CACloudEdit=Editar
CACloudEditTooltip=Editar credenciales de conexi\u00f3n a la nube de CA
CACloudArchiveSet=Conjunto de archivos de archivado
CACloudArchiveSetTooltip=Se permiten varios destinos. El conjunto de archivos de archivado se utiliza para especificar el destino actual utilizado.
CACloudSelectArchiveSetMessage=Proporcione un conjunto de archivo de archivado v\u00e1lido. La longitud m\u00e1xima es 20 caracteres, sin espacios en blanco al principio ni al final.
CACloudLoadingArchiveSet=Cargando el conjunto de archivos de archivado
Subscription=Suscripci\u00f3n
RefreshRegionTooltip=Actualizar la regi\u00f3n de la nube de CA
RefreshRegionMessage=Haga clic en el bot\u00f3n Actualizar para actualizar primero la regi\u00f3n de la nube de CA
ValidateSubscriptionTooltip=Verifique la suscripci\u00f3n
ValidateSubscriptionMessage=Haga clic en el bot\u00f3n Validar para validar primero la suscripci\u00f3n.
ValidateSubscriptionFromGeminarePortal=Verificando desde el portal de Geminare...
EnterValidUserNameMessage=Introduzca un nombre de usuario v\u00e1lido.
GeminarePortal=Portal de arcserve On Demand
SetSubscriptionMessage=Establezca primero los valores de configuraci\u00f3n de la suscripci\u00f3n.

#selectArchiveLocation=Select Archive Location
selectArchiveLocation=Selecci\u00f3n de la ubicaci\u00f3n de los archivos
selectCloudCertificatePath=Seleccione el certificado de la nube
#selectArchiveDestinationPath=Select Archive destination
selectArchiveDestinationPath=Seleccione el destino del archivo
GlobalFiltersTitle=Filtros globales
#GlobalOptionsDescription=Global filters that will be applied for all policies of archive jobs
GlobalOptionsDescription=Filtros globales que se aplicar\u00e1n a todos los planes de tareas de copia de archivo
ExcludesystemfilesTitle=Excluir archivos del sistema
#ExcludeSystemFilesTooltip=Excludes all system files from archive jobs
ExcludeSystemFilesTooltip=Excluye todos los archivos del sistema de tareas de copia de archivo
ExcludeapplicationfilesTitle=Excluir archivos de aplicaci\u00f3n
#ExcludeAppFilesTooltip=Excludes all application files from archive jobs
ExcludeAppFilesTooltip=Excluye todos los archivos de aplicaci\u00f3n de tareas de copia de archivo
#archiveSettingsMaskText=Saving archive settings...
archiveSettingsMaskText=Guardando los valores de configuraci\u00f3n de copia de archivo...

#jobMonitorPhaseArchiveStartBackup=Starting archive
jobMonitorPhaseArchiveStartBackup=Inicio de la copia de archivos
jobMonitorPhaseArchiveStartDelete=Inicio de la supresi\u00f3n de copia de archivos
#jobMonitorPhaseArchiveReplicatingVolumes=Archiving data
jobMonitorPhaseArchiveReplicatingVolumes=Copia de datos de archivos
#ArchiveEnableEncryptionDescription=Enable encryption to protect the archived data
ArchiveEnableEncryptionDescription=Activar cifrado
settingsLabelPerformance=Utilizaci\u00f3n de espacio de destino
ArchiveAdvancedsettingsPerformanceDescription=Se puede controlar la cantidad de espacio utilizado en el destino mediante el control deslizante. Como m\u00e1s valor se seleccione, menos espacio se utilizar\u00e1 en el destino con m\u00e1s E/S. Como menos valor se seleccione, m\u00e1s espacio se utilizar\u00e1 en el destino con menos E/S. Intervalo [0-100]
#MaxFileVersionsDesription=The maximum number of file versions retained and stored at the archive destination. After this number is exceeded, the earliest (oldest) version will be discarded, allowing you to always maintain the specified number of stored versions. This only applies to data copied using the File Copy option
MaxFileVersionsDesription=Permite especificar el n\u00famero m\u00e1ximo de versiones de los archivos retenidas y almacenadas en el destino de la copias de los archivos. Si se excede este n\u00famero, se descartar\u00e1 la primera versi\u00f3n (la m\u00e1s antigua), de manera que siempre se mantenga el n\u00famero especificado de versiones almacenadas. Esta funcionalidad solo es aplicable a los datos copiados mediante la opci\u00f3n Copia de archivos. 
ArchiveSettingsButtonPreview=Vista preliminar
ArchiveCreationDateColumnTitle=Fecha de creaci\u00f3n
ArchiveAccessedDateColumnTitle=Fecha de acceso
ArchiveFileSizeOperatorlessthan=menos de
ArchiveFileSizeOperatorgreaterthan=m\u00e1s de
ArchiveFileSizeOperatorbetween=entre

ArchiveFiltersVariableColumn=Variable
ArchiveFiltersValueColumn=Valor
ArchiveFilterInclude=Incluir
ArchiveFilterExclude=Excluir

fileRetentionLabel=Retener archivo si se cumple alguna de las siguientes condiciones
fileCreatedWithinLabel=Conservar los archivos copiados en los \u00faltimos
fileVersionLessThanLabel=Versi\u00f3n del archivo menor de
filesRetentionHeader=Retenci\u00f3n de archivos
invalidFilesRetentionMsg=El valor de retenci\u00f3n de archivos no es v\u00e1lido

ArchiveFilePattern=Patr\u00f3n de archivo
ArchiveFolderPattern=Patr\u00f3n de carpeta
RetentionTimeLabel=Tiempo de retenci\u00f3n
#RetentionTimeDescription=Specifies the amount of time that stored data will be retained at the destination. At the end of this retention time, the stored data will be purged from the destination. This only applies to data archived (moved) using the Archive plan.
RetentionTimeDescription=Especifica la cantidad de tiempo de retenci\u00f3n de los datos almacenados en el destino. Una vez finalizado el tiempo de retenci\u00f3n, los datos almacenados se borrar\u00e1n definitivamente del destino. Esta funci\u00f3n solo aplica a los datos copiados (movidos) mediante el plan Copia de archivos - Supresi\u00f3n de archivos de origen.
#ArchiveDestinationDescription=Specify the location to where the archived data will be moved
ArchiveDestinationDescription=Especifique la ubicaci\u00f3n en la cual se copiar\u00e1n los datos
SelectPolicyToDelete=Seleccione el origen para suprimir.
SelectPolicyToConfigure=Seleccione el origen para modificar.
#ArchiveSourceisNotBackupVolumeMessage=Selected source cannot be archived as it is not part of D2D backups. Please select valid source
ArchiveSourceisNotBackupVolumeMessage=El origen de copia de archivo se debe elegir desde los vol\u00famenes de origen seleccionados. Seleccione un origen v\u00e1lido. 
#SourceNotExistMessage=Source does not exist. Please provide a valid source.
SourceNotExistMessage=Error en la validaci\u00f3n de origen de copia de archivo. El sistema no puede encontrar la ruta especificada.
SourceCannotBeFileMessage=El origen no puede ser un archivo. Proporcione un origen v\u00e1lido.
#ArchiveDestinationCannotbeSourceMessage=Archive source volume cannot be selected for archive destination. Please provide valid destination. 
ArchiveDestinationCannotbeSourceMessage=No se puede seleccionar el volumen de origen de la copia de archivo para el destino de la copia de archivo. Proporcione un destino v\u00e1lido.

#Archive Default Filters
CustomFilterDisplayText=(Seleccione esta opci\u00f3n para agregar filtros personalizados)
AllFiles=Todos los archivos (*;*.*)
AudioFiles=Archivos de audio (*.wav;*.mp3;*.rm;*.ram;*.rma;*.wma;)
ExecutableFiles=Archivos ejecutables (*.exe;*.com;*.sys;*.dll;*.ocx;*.386;*.vxd;*.cmd;*.vbs;*.js;*.jar;*.ps1;*.psc1;*.ps1xml;*.scr;*.bat)
HelpFiles=Archivos de ayuda (*.hlp;*.chm;)
HyperVFiles=Archivos de Hyper-V (*.vhd;*.avhd;*.vsv;)
ImageFiles=Archivos de imagen (*.jpg;*.jpeg;*.bmp;*.gif;*.png;*.tiff;*.tif;*.mdi;*.eml;*.jfif)
InternetFiles=Archivos de Internet (*.css;*.dlm;*.323;*.htm;*.html;)
OfficeFiles=Archivos de Office (*.txt;*.rtf;*.doc;*.xls;*.ppt;*.pps;*.docx;*.xlsx;*.pptx;*.ppsx;*.mdb;*.mht;*.mpp;*.mpw;*.mpx;*.msg;*.pdf;*.vsd;*.xps)
SQLFiles=Archivos de SQL (*.sdf;*.sql;*.sqlce;*.bcp;*.dri;*.ftx;*.idx;*.ldf;*.mdx;*.ndf;*.prc;*.pre;*.rdl;*.rll;*.sch;*.tdf;*.trg;*.trn;*.wrk;*.xmla;*.xpp;*.msf;)
TempFiles=Archivos temporales (*.tmp;*.temp;)
VideoFiles=Archivos de v\u00eddeo (*.avi;*.mpg;*.rmvb;*.rm;*.wmv;*.wm;*.wmx;*.swf;*.mp4;*.asf;*.asx;)
VMWareFiles=Archivos de VMware (*.vmxa;*.vmac;*.vmba;*.vmt;*.vmtm;*.vmx;*vmhf;*.vmhr;*.vmsn;*.sv2i;*.vmdk;*.vmc;*.nvram;*.vmem;*.lck;*.vmss;)
ZipFiles=Archivos zip (*.bz;*.bz2;*.gz;*.cab;*.img;*.iso;*.lzh;*.rar;*.taz;*.tbz;*.tbz2;*.tgz;*.tz;*.zip;)

ArchivePoliciesNote=Nota: Tenga en cuenta el comportamiento siguiente
ArchiveappliesExcludebeforeIncludepoliciesMessage=- ^AU_ProductName_AGENT^ aplica los planes de exclusi\u00f3n antes que los de inclusi\u00f3n
ArchiveappliesANDforCriteriaMessage=- ^AU_ProductName_AGENT^ aplica los planes de tama\u00f1o y de antig\u00fcedad del archivo como operaciones AND

FilesSizeCriteriaName=Tama\u00f1o de archivo
FilesNotAccessedCriteriaName=Archivos a los que no se ha accedido en
FilesNotModifiedCriteriaName=Archivos sin modificar en
FilesNotCreatedCriteriaName=Archivos sin crear en

#CloudConfig errorMessages
EnterValidURLMessage=Introduzca una URL del distribuidor v\u00e1lida. La longitud m\u00e1xima es de 256 caracteres.
EnterValidAccessKeyMessage=Introduzca una clave de acceso del distribuidor v\u00e1lida. La longitud m\u00e1xima es de 256 caracteres.
EnterValidQueryIdMessage=Introduzca un ID de consulta v\u00e1lido. La longitud m\u00e1xima es de 256 caracteres.
EnterValidSecretKeyMessage=Introduzca una clave de acceso secreta v\u00e1lida. La longitud m\u00e1xima es de 256 caracteres.
EucalyptusEnterValidSecretKeyMessage=Introduzca una clave secreta v\u00e1lida. La longitud m\u00e1xima es de 256 caracteres.
EnterValidBucketKeyMessage=Introduzca un nombre de dep\u00f3sito v\u00e1lido. La longitud m\u00e1xima es de 256 caracteres.
EnterValidProxyServerMessage=Introduzca un nombre de servidor proxy v\u00e1lido. La longitud m\u00e1xima es de 256 caracteres.
EnterValidProxyServerPortMessage=Introduzca un puerto de servidor proxy v\u00e1lido
EnterValidProxyUsernameMessage=Introduzca un nombre de usuario proxy v\u00e1lido. La longitud m\u00e1xima es de 256 caracteres.
EnterValidProxyPasswordMessage=Introduzca una contrase\u00f1a proxy v\u00e1lida. La longitud m\u00e1xima es de 256 caracteres.
SelectBucketMessage=Introduzca un nombre de dep\u00f3sito v\u00e1lido. La longitud m\u00e1xima es de 40 caracteres.
SelectRegionMessage=Seleccione una zona de dep\u00f3sito v\u00e1lida.


EnterValidAccountNameMessage=Introduzca un nombre de cuenta de distribuidor v\u00e1lido. La longitud m\u00e1xima es de 256 caracteres.
SelectContainerMessage=Introduzca un nombre de contenedor v\u00e1lido. La longitud m\u00e1xima es de 40 caracteres.



#Restore Browse
#BrowseArchivesLabel=Browse Archives:
BrowseArchivesLabel=Restaurar desde:
FileCopyLocation=Ubicaci\u00f3n de copia de archivo:
ChangeDestinationMessage=Cambiar destino

#restore search
#ArchiveRestoreSearchCatalogError=An error occurred while searching archives
ArchiveRestoreSearchCatalogError=Se ha producido un error al buscar copias de archivos

ArchiveScheduleUnit=Copias de seguridad
#BrowseArchiveTooltip=Browse for a Archive location
BrowseArchiveTooltip=Buscar la ubicaci\u00f3n de la copia de archivo
#BrowseArchiveSourceTooltip=Browse for Archive source location
BrowseArchiveSourceTooltip=Buscar la ubicaci\u00f3n de origen de la copia de archivo
#BrowseArchiveDestinationTooltip=Browse for Archive destination
BrowseArchiveDestinationTooltip=Buscar el destino de la copia de archivo.
BrowseCopyDestinationTooltip=Buscar el destino de la copia.
ArchiveChangeDestinationButton=Agregar
ArchiveChangeDestinationButtonTooltip=Haga clic en el bot\u00f3n Agregar para agregar la ubicaci\u00f3n de la copia de archivos.
BrowseFileCopiesNodeLabel=Copias de archivos del nodo 

jobMonitorPhaseArchiveCatalogJobStart=Inicio de la sincronizaci\u00f3n del cat\u00e1logo de copia de archivos...
jobMonitorPhaseArchiveUpdateCatalog=Sincronizando cat\u00e1logo de copia de archivos...
jobMonitorPhaseArchiveCatalogPhaseEnd=Tarea de cat\u00e1logo de copia de archivos completada

LocalornetworkdriveLabel=Unidad local o de red
cloudLabel=Nube
#ArchiveLocationLabel=Archive location
ArchiveLocationLabel=Ubicaci\u00f3n de copia de archivo
SpaceSavedMessage=se ha guardado en el origen
LoadingBackedUpVolumesMessage=Espere mientras se cargan los vol\u00famenes seleccionados para realizar la copia de seguridad...
#LoadingArchiveDestinationDetailsMessage=loading archive destination details
LoadingArchiveDestinationDetailsMessage=Cargando los detalles de destino de la copia de archivo...
#LoadingArchivedDataMessage=loading archived data information
LoadingArchivedDataMessage=Cargando la informaci\u00f3n de los datos de copia de archivo...
LoadingbackupVolumesinformationMessage=Cargando los datos de los vol\u00famenes de copia de seguridad...
ValidatingArchiveSourceMessage=No se ha podido validar el origen con el error
ValidatingArchiveActualSourcePathMessage=Se ha producido un error al determinar el v\u00ednculo simb\u00f3lico a la ruta de origen de copia de archivo.


#scheduled export
scheduledExportSettings=Copia de puntos de recuperaci\u00f3n
CopySettings=Configuraci\u00f3n de la copia
EnableScheduledExport=Activar el copiado de puntos de recuperaci\u00f3n
ExportAfter=La tarea de copia de puntos de recuperaci\u00f3n se ejecutar\u00e1 una vez que se haya realizado el n\u00famero especificado de copias de seguridad.
Backups=copias de seguridad
Destination=Destino
Keep=Especifique el n\u00famero de copias de puntos de recuperaci\u00f3n que desea conservar
RecoveryPoints=puntos de recuperaci\u00f3n
Format=Compresi\u00f3n
settingsNoCompressionVHD=Sin compresi\u00f3n - VHD
exportIntervalTooLow=El intervalo de copia m\u00ednimo es 1.
scheduledExportSettingsDestinationCannotBeBlank=El destino de la copia no puede estar vac\u00edo
scheduledExportSettingsDestinationError=Especifique una ruta v\u00e1lida para el destino de recuperaci\u00f3n de la copia.
keepRecoveryPointsCountTooLow=El n\u00famero m\u00ednimo de puntos de recuperaci\u00f3n que se deben mantener es 1.
scheduledExportToolTipRecoveryPoint=El n\u00famero de puntos de recuperaci\u00f3n copiados que el ^AU_ProductName_AGENT^ retendr\u00e1. Si se excede este n\u00famero, se dejar\u00e1 de retener el punto de recuperaci\u00f3n de copia m\u00e1s antiguo. 
scheduledExportToolTipBackupNumber=Este campo especifica que se ejecuta el n\u00famero de tareas de copia de seguridad correcta que debe finalizar antes de la siguiente tarea de copia de puntos de recuperaci\u00f3n.
scheduledExportToolTipPassword=Proporcione la contrase\u00f1a para el cifrado de datos.
scheduledExportToolTipRePassword=Vuelva a escribir la contrase\u00f1a para validarla.
settingCopyDestSameBkDestErr=El destino de la copia no puede ser el mismo que el destino de la copia de seguridad.

ArchiveCloudConnectionAvailableMessage=La conexi\u00f3n con la nube est\u00e1 disponible.
ArchiveCloudConnectionNotAvailableMessage=Conexi\u00f3n no disponible. Compruebe los registros para obtener m\u00e1s informaci\u00f3n.

#ArchiveToCloudErrors
cloudBucketVerificationFailed=No se ha podido verificar y crear el dep\u00f3sito.
cloudTestConnectionMessage=Probando la conexi\u00f3n a la nube
cloudGlErrCppException=Error interno. Int\u00e9ntelo de nuevo.
cloudGlErrPluginLibraryNotPresent=Error interno. Int\u00e9ntelo de nuevo. 
cloudGlErrProxyError=Detalles de proxy no v\u00e1lidos. Compruebe que sean correctos.
cloudGlErrHttpError=No se ha podido comunicar con la nube. Int\u00e9ntelo de nuevo.
cloudGlErrServiceUnavailable=Servicio no disponible. Int\u00e9ntelo de nuevo.
cloudGlErrProviderError=Error del proveedor de la nube. Int\u00e9ntelo de nuevo.
cloudGlErrAccessDenied=Acceso denegado. Verifique sus credenciales.
cloudGlErrInternalError=Error interno. Int\u00e9ntelo de nuevo.
cloudGlErrInvalidBucketName=Nombre de dep\u00f3sito no v\u00e1lido. Verifique el nombre correcto.

cloudGlErrInvalidContainerName=Nombre de contenedor no v\u00e1lido. Compruebe que sea correcto.

cloudGlErrInvalidAccessKeyId=ID de clave de acceso no v\u00e1lido. El ID de clave de acceso de AWS proporcionado no existe.
cloudGlErrInvalidSize=El tama\u00f1o esperado de la descarga y el tama\u00f1o real de la descarga desde la nube no son iguales. Se han producido incidencias con el proveedor.
cloudGlErrLibInitFailed=Se ha producido un error en la inicializaci\u00f3n de la biblioteca.
cloudGlErrInvalidHandle=Identificador no v\u00e1lido.
cloudGlErrAddProviderFailed=Se ha producido un error al agregar un proveedor.
cloudGlErrInvalidProviderToken=Token de proveedor no v\u00e1lido.
cloudGlErrSessionTokenInvalid=Token de sesi\u00f3n no v\u00e1lido.
cloudGlErrInvalidArguments=Los par\u00e1metros de configuraci\u00f3n de la nube no son v\u00e1lidos. Verifique la direcci\u00f3n URL y las credenciales de acceso e int\u00e9ntelo de nuevo.
cloudProviderInUse=Proveedor en uso.
cloudConfigFileCorrupted=El archivo ProviderInformation.xml est\u00e1 da\u00f1ado.
cloudNoProviderAvailable=Proveedor/ perfil no disponible.
cloudGlErrNoMoreProviderAvailable=Se ha llegado al final de la enumeraci\u00f3n del proveedor.
cloudGlErrProviderNotSupported=Proveedor no compatible.
cloudSoapError=Error del proveedor.
cloudGlErrHttpConnectionFailed=No se ha podido conectar con el servidor.
cloudGlErrInvalidProviderType=Tipo de proveedor no v\u00e1lido.
cloudGlErrInvalidDestinationPath=La ruta de destino no es v\u00e1lida.
cloudBucketExisted=El dep\u00f3sito ya existe para otra cuenta.

cloudContainerExisted=El dep\u00f3sito ya existe para otra cuenta.

cloudNotRegisteredWithCom=La biblioteca no est\u00e1 registrada en el registro local.
cloudBucketExistedInSameAccount=Ya existe un dep\u00f3sito con el mismo nombre, especifique un nombre diferente o utilice un dep\u00f3sito existente.

cloudContainerExistedInSameAccount=Ya existe un contenedor con el mismo nombre, especifique un nombre diferente o utilice un contenedor existente.

cloudBucketDefaultMessage=Se ha producido un error al procesar la configuraci\u00f3n de la nube.
cloudInitializationFailed=Se ha producido un error en la inicializaci\u00f3n de la configuraci\u00f3n de la nube.


#ArchiveToCloudErrors-Azure
azureBucketVerificationFailed=Se ha producido un error al verificar y crear el contenedor.
azureGlErrInvalidBucketName=Nombre de contenedor no v\u00e1lido. Compruebe que sea correcto.
azureGlErrInvalidAccessKeyId=Nombre de cuenta no v\u00e1lido. El nombre de cuenta proporcionado no existe.
azureBucketExistedInSameAccount=Ya existe un contenedor con el mismo nombre, especifique un nombre diferente o utilice un contenedor existente.

#Email Alerts grouping
backupJobAlerts=Alertas de tarea
updatesAlerts=Alertas de actualizaciones
pkiAlerts=Alertas de recursos
diskSpaceAlerts=Alertas de espacio en disco

backupDest_Error_NoShareFolder=Especifique la carpeta de destino de la copia de seguridad.
backupDest_Error_InvalidUncPath=Especifique una ruta v\u00e1lida para el destino de la copia de seguridad.
backupDest_Error_NotAllowLocalHost=No se puede utilizar 'localhost' ni '127.0.0.1' como nombre del equipo. Especifique un nombre de equipo v\u00e1lido para el destino de la copia de seguridad.
recoveryPointsDest_Error_NoShareFolder=Especifique una carpeta para el destino de la copia de punto de recuperaci\u00f3n.
recoveryPointsDest_Error_InvalidUncPath=Especifique una ruta v\u00e1lida para el destino de la copia de punto de recuperaci\u00f3n.
recoveryPointsDest_Error_NotAllowLocalHost=No se puede especificar localhost ni 127.0.0.1 como el nombre del equipo. Especifique un nombre de equipo v\u00e1lido para el destino de la copia de punto de recuperaci\u00f3n.
archiveDest_Error_NoShareFolder=Especifique la carpeta de destino de la copia de archivo.
archiveDest_Error_InvalidUncPath=Especifique una ruta v\u00e1lida para el destino de la copia de archivo.
archiveDest_Error_NotAllowLocalHost=No se puede utilizar 'localhost' ni '127.0.0.1' como nombre del equipo. Especifique un nombre de equipo v\u00e1lido para el destino de la copia de archivo.

#not install driver
notInstallDriver=La copia de seguridad no funciona en el servidor local porque actualmente el controlador BLI del ^AU_ProductName_AGENT^ no est\u00e1 instalado. Puede instalar el controlador de forma manual para activar la copia de seguridad en este servidor. Para ello complete los pasos siguientes.
notRestartAfterInstall=El controlador BLI del ^AU_ProductName_AGENT^ est\u00e1 instalado, pero es necesario reiniciar el sistema para que el controlador BLI funcione correctamente.
installDriverStep=Para instalar el controlador BLI de forma manual:<BR>1. Busque el directorio de instalaci\u00f3n del ^AU_ProductName_AGENT^<BR>2. Entre en el directorio BIN\\Driver<BR>3. Ejecute el archivo InstallDriver.bat<P>Nota:<BR>Es necesario disponer de privilegios de administrador para instalar este controlador. Deber\u00e1 reiniciar el sistema tras instalar el controlador. El servidor se deber\u00e1 reiniciar manualmente.
#archive job status
readyStatus=Listo
scheduledStatus=Programado para la ejecuci\u00f3n
progressStatus=En curso
finishedStatus=Finalizado
incompleteStatus=Incompleto
cancelledStatus=Cancelado
notApplicable=N/D
AmazonS3=Amazon S3
AmazonS3Compatible=Compatible con Amazon S3
WindowsAzure=Windows Azure
WindowsAzureCompatible=Compatible con Windows Azure
WindowsFujistu=Nube de Fujitsu (Windows Azure)
Eucalyptus=Eucalyptus-Walrus

#Archive catalog messages
ArchiveCatalogSyncJobSubmittedSyccessfullyMessage=Tarea de sincronizaci\u00f3n de cat\u00e1logo de copia de archivo enviada correctamente.
FailedToSubmitArchiveCatalogSyncJobMessage=No se ha podido enviar la tarea de sincronizaci\u00f3n de cat\u00e1logo de copia de archivo. Compruebe los registros para obtener m\u00e1s informaci\u00f3n.

AutoUpdateConfigureProxySettings=Configurar los valores de configuraci\u00f3n del proxy
AutoUpdateBrowserProxySettings=Utilizar la configuraci\u00f3n del proxy del explorador (solo IE y Chrome) 
ToolTipBrowserProxySettings=Nota: Se utilizar\u00e1n las credenciales de inicio de sesi\u00f3n del administrador como las credenciales del proxy.
DownloadServerConnectionStatusNotAvailable=No disponible
DownloadServerConnectionStatusAvailable=Disponible
DownloadServerConnectionStatusNotKnown=Desconocido
#Days
Day=D\u00eda
Sunday=Domingo
Monday=Lunes
Tuesday=Martes
Wednesday=Mi\u00e9rcoles
Thursday=Jueves
Friday=Viernes
Saturday=S\u00e1bado

destinationColdstandbySettingMsg=Especifique la copia de seguridad de todo el equipo en la configuraci\u00f3n de copia de seguridad tras establecer la configuraci\u00f3n de la pausa virtual
homepageTaskVirtualConversion=Tareas de Virtual Standby 
coldStandbySummaryTitle=Resumen de Virtual Standby
virtualConversionMostRecent=Virtual Standby m\u00e1s reciente
coldStandbySettingEmailAlertReplicationError=Errores/ bloqueo de Virtual Standby
coldStandbySettingEmailAlertConversionSuccess=Virtual Standby correcto
replicaJobDetailWindowTitle=Controlador de estado de Virtual Standby
coldStandbySnapshotStartFailover=Iniciar la tarea de Virtual Standby
coldStandbyOfflineCopyCommandNowResult=La tarea de pausa virtual se ha iniciado correctamente
coldStandbyTaskSettings=Configuraci\u00f3n de Virtual Standby
coldStandbyTaskEnableAutoOfflineCopy=Reanudar Virtual Standby
coldStandbyTaskDisableAutoOfflineCopy=Pausar Virtual Standby
coldStandbyDisableAutoOfflieCopyResult=Se ha pausado la creaci\u00f3n autom\u00e1tica de pausa virtual correctamente
coldStandbyenEnableAutoOfflieCopyResult=Se ha reanudado la creaci\u00f3n autom\u00e1tica de pausa virtual correctamente

#DriveLetterPanel
systemVolume=Volumen reservado del sistema
bootVolume=Volumen de arranque
recoveryVolume=Volumen de recuperaci\u00f3n

cloudFileCopySlowNotification=<B>Nota:</B> Las tareas de copia de archivos desde o a ubicaciones en la nube son generalmente m\u00e1s lentas que las tareas de copia de archivos desde o a discos o recursos compartidos de red.
cloudFileCopyRestoreSlowNotification=<B>Nota:</B> Las tareas de copia de archivos desde o a ubicaciones en la nube son generalmente m\u00e1s lentas que las tareas de copia de archivos desde o a discos o recursos compartidos de red.
cloudVendorType=Servicio de almacenamiento
MaxFolderDescription=Hay demasiadas carpetas para mostrarlo todo. Introduzca la ruta manualmente.
MaxFileDescription=Hay demasiados archivos para mostrarlo todo. Introduzca la ruta manualmente.
#Test mail
settingsTestMailButton=Probar correo electr\u00f3nico
#settingsTestMailDesp=Click this button to send a test email (using your current settings) and verify your email connection settings are correct.
settingsTestMailDesp=Haga clic en este bot\u00f3n para enviar un correo electr\u00f3nico de prueba (con los valores de configuraci\u00f3n actuales) y verifique que los valores de configuraci\u00f3n de la conexi\u00f3n de correo electr\u00f3nico sean correctos. Esta prueba de correo electr\u00f3nico es solo desde la consola. Los agentes y los servidores proxy es posible que haya que probarlos manualmente.
settingsSendTestMailSuccess=Se ha enviado el correo electr\u00f3nico de prueba correctamente. Compruebe su buz\u00f3n de correo para confirmarlo.
settingsSendMailMask=Se est\u00e1 intentando enviar un correo electr\u00f3nico de prueba a partir de los valores de configuraci\u00f3n actuales. Espere...
recoverVMNoConnectESX=Con\u00e9ctese al servidor vCenter o ESX y especifique un servidor ESX y un almac\u00e9n de datos de m\u00e1quina virtual v\u00e1lidos.
#MountVolume Panel
mountVolRecoveryPointDate=Punto de recuperaci\u00f3n
mountVolRecoveryPointPath=Ubicaci\u00f3n de la copia de seguridad
mountVolSource=Volumen del origen
mountVolLabel=Volumen
mountVolPath=Punto de montaje
mountVolText=Montar
disMountVolText=Desmontar
mountPanelDesciption=Montaje de punto de recuperaci\u00f3n
mountPanelMountedVols=Lista de vol\u00famenes montados
mountPanelSelectVols=Selecci\u00f3n y montaje del volumen de copia de seguridad
mountPanelTimeFrom=De
mountPanelTimeTo=A
mountPanelTimeCount=Recuento
mountVolReadOnly=Solo lectura
mountVolReadOnlyYes=S\u00ed
mountVolReadOnlyNo=No
mountWindowNoAvailableDriveLetter=La letra de la unidad de disco libre no est\u00e1 disponible. Intente montar en una carpeta de NTFS.
mountWindowDriveLetter=Montar en el volumen siguiente:
mountWindowNTFSFolder=Montar en la ruta siguiente (la ruta debe ser una carpeta NTFS o ReFS vac\u00eda):
mountWindowTitle=Montaje de puntos de recuperaci\u00f3n
mountWindowDescription=Montaje del punto de recuperaci\u00f3n en el volumen o en la ruta
mountTaskTitle=Montaje de punto de recuperaci\u00f3n
mountTaskDescription=Montaje del punto de recuperaci\u00f3n en el volumen o en la ruta; desmontaje del punto de recuperaci\u00f3n del volumen o de la ruta
mountPathInvalid=La ruta de montaje no puede ser una ruta de red.
mountPathEmpty=Especifique la ruta de montaje
mountMarkText=Montando...
disMountMarkText=Desmontando...
mountVolNeedSessionPassword=Los datos que est\u00e1 intentando montar est\u00e1n cifrados. Proporcione una contrase\u00f1a de cifrado para poder realizar el montaje.
mountVolLocation=Seleccionar la ruta de punto de montaje
mountVolTextToolTip=Haga clic para montar el volumen
disMountVolTextToolTip=Haga clic para desmontar el punto de montaje
mountPanelVMNotice=Los puntos de recuperaci\u00f3n se montan en el sistema de proxy de copia de seguridad.
refreshButtonTitle=Actualizar
refreshButtonTooltip=Haga clic para actualizar la lista de puntos de montaje.
dismountButtonTooltip=Haga clic para desmontar todos los puntos de montaje seleccionados.
dismountCBTooltip=Seleccione desmontar este punto de montaje.
dismountMessage=\u00bfEst\u00e1 seguro de que desea desmontar el punto de montaje seleccionado?
restoreSearchVMOpenCatalogFail=Se ha producido un error al iniciar la operaci\u00f3n de b\u00fasqueda. Verifique que la ubicaci\u00f3n de la copia de seguridad es v\u00e1lida y se puede acceder a esta, que existe un punto de recuperaci\u00f3n en el destino y que el cat\u00e1logo del sistema de archivos se ha creado como m\u00ednimo para una copia de seguridad.
#For merge job
mergeJobPanelTitle=Tarea de combinaci\u00f3n
mergeJob=Combinaci\u00f3n
mergeJobPanelDetailButton=Detalles
mergeJobPanelDetailButtonToolTip=Haga clic en el bot\u00f3n para comprobar la informaci\u00f3n detallada de la tarea de combinaci\u00f3n.
mergeJobPanelActionButtonResume=Reanudar
mergeJobPanelActionButtonPause=Pausar
mergeJobPanelActionButtonStart=Iniciar
mergeJobPanelActionButtonResumeToolTip=Haga clic para reanudar la tarea de combinaci\u00f3n.
mergeJobPanelActionButtonPauseToolTip=Haga clic para pausar la tarea de combinaci\u00f3n.
mergeJobPanelActionButtonStartToolTip=Haga clic en el bot\u00f3n para iniciar una tarea de combinaci\u00f3n manualmente.
mergeJobPanelStatusNoJob=No hay ninguna tarea de combinaci\u00f3n en ejecuci\u00f3n.
mergeJobPanelStatusJobPaused=Otra tarea est\u00e1 ejecut\u00e1ndose actualmente. La tarea de combinaci\u00f3n se ha pausado autom\u00e1ticamente.
mergeJobPanelStatusJobPausedManually=La tarea de combinaci\u00f3n se ha pausado manualmente.
mergeJobPausedNoSchedule=Ninguna tarea de combinaci\u00f3n est\u00e1 ejecut\u00e1ndose actualmente, no est\u00e1 en la programaci\u00f3n de combinaci\u00f3n.
mergeDetailHeading=Detalles de la tarea de combinaci\u00f3n
#mergeScheduleDesp=Specify the merge schedule.Please note that if you select to run merge job in a time range, you can specify the "To" time smaller than the "From" time, which means the time of the next day.
mergeScheduleDesp=Ejecute la tarea de combinaci\u00f3n:
mergeRunAnyLabel=Tan pronto como sea posible
mergeRunScheduleLabel=Cada d\u00eda durante el intervalo de tiempo siguiente
mergeRunAnyToolTip=Seleccione la ejecuci\u00f3n de la tarea de combinaci\u00f3n en cualquier momento del d\u00eda cuando no haya ninguna otra tarea en ejecuci\u00f3n.
mergeRunScheduleTooltip=Seleccione la ejecuci\u00f3n de la tarea de combinaci\u00f3n dentro del intervalo de tiempo especificado. La tarea de combinaci\u00f3n se puede iniciar manualmente desde la p\u00e1gina principal.
#mergeRetentionPolicyLabel=Retention Policy
mergeRetentionLabel2=Combinar programaci\u00f3n
mergeRetentionSameTimeError=Para la programaci\u00f3n de combinaci\u00f3n, la horas introducidas en Desde y Hasta deben ser distintas.
#mergeJobPhase
mergeJobPhaseUNKNOWN=La tarea de combinaci\u00f3n est\u00e1 en ejecuci\u00f3n.  
mergeJobPhaseEnterProcess=Iniciando el proceso de combinaci\u00f3n.
mergeJobPhaseInitDest=Inicializando el destino de la copia de seguridad.
mergeJobPhaseEnumSession=Identificando las sesiones que deben combinarse.
mergeJobPhaseContinueFailedMerge=Reparando las sesiones que han sido err\u00f3neas durante la \u00faltima tarea de combinaci\u00f3n.
mergeJobPhaseLockSession=Bloqueando sesi\u00f3n para iniciar la tarea de combinaci\u00f3n.
mergeJobPhaseWaitLock=Esperando el bloqueo de la sesi\u00f3n para iniciar la tarea de combinaci\u00f3n. La sesi\u00f3n no puede bloquearse puesto que la est\u00e1 utilizando otra operaci\u00f3n.
mergeJobPhaseMergeSession=Combinaci\u00f3n de los datos de la sesi\u00f3n
mergeJobPhaseUninitDest=Cancelando la inicializaci\u00f3n del destino de la copia de seguridad.
mergeJobPhaseWaitStop=La tarea de combinaci\u00f3n ha recibido un comando de detenci\u00f3n y saldr\u00e1 del proceso despu\u00e9s de que todas las operaciones relacionadas finalicen.
mergeJobPhaseEndJob=La tarea de combinaci\u00f3n ha finalizado y el proceso terminar\u00e1 pronto.
mergeJobPhaseProcessExit=Terminando el proceso de combinaci\u00f3n.
jobMonitorCurrentSessionMerging=Combinando el n\u00famero de sesiones:
jobMonitorTotalSessionsToMerge=N\u00famero total de sesiones para combinar:
jobMonitorSessionsMerged=N\u00famero de sesiones combinadas:
backupSetEndTimeNow=Ahora
recoverySetStartTooltip=Este punto de recuperaci\u00f3n se establece como punto de inicio del conjunto de recuperaci\u00f3n.
changeRetentionPolicyWarning=Se ha modificado la configuraci\u00f3n de la retenci\u00f3n. Utilice un nuevo destino de copia de seguridad para iniciar las copias de seguridad con la nueva configuraci\u00f3n de la retenci\u00f3n.
startManualMerge=Los puntos de recuperaci\u00f3n est\u00e1n listos para combinarse.
mergeStartManualMerge=Ejecutar ahora una tarea de combinaci\u00f3n manualmente.
mergeJobSubmited=Tarea de combinaci\u00f3n manual enviada correctamente.
inProgressRecoverySet=(otro conjunto de recuperaci\u00f3n m\u00e1s est\u00e1 en curso)
noRecoveryPointMerged=0 puntos de recuperaci\u00f3n combinados.

cannotSelectedForRestoreSearch=El punto de recuperaci\u00f3n no dispone de ning\u00fan cat\u00e1logo y no se puede montar en el sistema operativo actual. No se puede seleccionar este punto de recuperaci\u00f3n para la b\u00fasqueda.
noCatalogAndCannotMountMessage=Todos los puntos de recuperaci\u00f3n de la copia de seguridad seleccionados no tienen ning\u00fan cat\u00e1logo. Como resultado, no se pueden montar estos puntos de recuperaci\u00f3n en el sistema operativo actual. Elija una sesi\u00f3n de copia de seguridad distinta que incluya puntos de recuperaci\u00f3n con cat\u00e1logos.
powerOnWithIPSettings=Se ha configurado la red de m\u00e1quina virtual en espera.
#waitForMountingFinish=The mounting process of the volume is currently in progress. Expanding the volume will be delayed until this process is finished.
waitForMountingFinish=Espere que se monte la sesi\u00f3n de copia de seguridad.
encryptionPasswordEmpty=La contrase\u00f1a de cifrado no puede estar vac\u00eda. Introduzca una contrase\u00f1a de cifrado v\u00e1lida.

applyCustomizeNetwork=Aplicar las configuraciones de red personalizadas.

coldStandbySettingVMNetworkWarning=La configuraci\u00f3n de red personalizada especificada para cada nodo anula la configuraci\u00f3n de red personalizada especificada en el plan.
coldStandbySettingVMNetworkDesc=Especifique la cantidad y el tipo de adaptadores de red que desea conectar a la m\u00e1quina virtual en espera y especifique c\u00f3mo desea que los adaptadores se conecten a la red virtual.
coldStandbySettingDatastoreChangedWarning=Los discos creados para la m\u00e1quina virtual siguen utilizando el almac\u00e9n de datos antiguo. El cambio del almac\u00e9n de datos se aplica solamente al disco nuevo.

#RPS
rpsInstNavigatorName=Plan del ^AU_ProductName_SERVER_SHORT^
rpsHomepageTask=Tareas del ^AU_ProductName_SERVER_SHORT^ 
rpsViewInstanceSetting=Ver configuraci\u00f3n del plan
rpsViewInstanceSettingDescription=
rpsBackupClients=Clientes de copia de seguridad
rpsBackupClientsDescription=
rpsJobStatus=Estado de la tarea
rpsJobStatusDescription=
rpsViewLogs=Ver registros
rpsViewLogsDescription=
rpsPolicies=Planes
rpsMostRecentJob=Tarea m\u00e1s reciente
rpsDestStatus=Estado de destino
rpsUsedSpace=Espacio utilizado
rpsRemainedFreeSpace=Espacio libre restante
rpsDataStoreChartTitle=Almac\u00e9n de datos
rpsTrustHostServerTooltip=Conectar a un host del ^AU_ProductName_SERVER^ diferente.
rpsTrustHostServerLabel=^AU_ProductName_SERVER_SHORT^:
rpsJobTypeCatalog=Cat\u00e1logo
rpsJobTypeMerge=Combinar
rpsJobTypeReplication=Replicaci\u00f3n
rpsJobTypeUnknown=Desconocida
rpsPolicyNavigatorFilterEnterPolicy=Introducir nombre del plan
rpsDestNormalDesc=El destino tiene suficiente espacio libre.
rpsDestAbnormalDesc=El destino no tiene suficiente espacio libre.
rpsPolicyName=Nombre
rpsUpdatesTitle=Actualizaciones
rpsDedupInstance=Instancias del almac\u00e9n de datos
rpsDedupInstName=Instancia del almac\u00e9n de datos
rpsIndexFilePath=Ruta de archivo de \u00edndice
rpsDataFilePath=Ruta del archivo de datos
rpsHashFilePath=Ruta de archivo de hash
rpsHashFilePathSsd=Ruta del archivo hash para SSD
rpsMemorySize=Tama\u00f1o de la memoria hash
rpsUniqueDataSize=Capacidad de datos \u00fanica
rpsDetailButton=Detalles
rpsDedupMemoryOnlyDesc=Mantener todas las entradas de hash en memoria
rpsDedupMemoryPlusSSDDesc=Mantener entradas de hash parciales en memoria
rpsDataStoreUsedSpace=Almac\u00e9n de datos
rpsDataStoreOtherSpace=Otros
rpsDedupUsedSpace=Almac\u00e9n de datos
rpsDedupOtherSpace=Otro
rpsDedupFreeSpace=Libre
rpsDedupMemoryUsage=Memoria hash adjudicada
rpsDedupIndexUsage=Tama\u00f1o de los archivos de \u00edndice en disco
rpsDedupDataUsage=Tama\u00f1o de los archivos de datos en disco
rpsDedupHashUsage=Tama\u00f1o de los archivos hash en disco
rpsClientName=Nombre del cliente
rpsGetDedupDiskUsageError=Se ha producido un error al obtener los datos de uso del disco de deduplicaci\u00f3n.
rpsPolicySummary=Plan
rpsReplicationTo=Replicaci\u00f3n a
rpsDataStores=Almacenes de datos
rpsDataStore=Almac\u00e9n de datos
rpsDataStoreName=Nombre
rpsDataStoreAction=Acci\u00f3n
rpsDataStorePath=Ruta
rpsEncryption=Cifrado
rpsCompression=Compresi\u00f3n
rpsDeduplication=Deduplicaci\u00f3n
rpsDedupIsDisabled=Deduplicaci\u00f3n desactivada
rpsDedupClickToStart=Haga clic para iniciar
rpsDedupClickToStop=Haga clic para detener
rpsdataStoreStartAlertMessage=\u00bfEst\u00e1 seguro de que desea iniciar la instancia del almac\u00e9n de datos? 
rpsdataStoreStopAlertMessage=\u00bfEst\u00e1 seguro de que desea detener la instancia del almac\u00e9n de datos?
rpsDataStoreStartMaskText=Iniciando
rpsDataStoreStopMaskText=Deteniendo
rpsGetDedupStatusFailed=Se ha producido un error al intentar obtener el estado.
rpsStorageStatus=Estado del almacenamiento
rpsStorageNormalDesc=El almacenamiento tiene suficiente espacio libre.
rpsStorageAbnormalDesc=El almacenamiento no dispone de suficiente espacio libre.
rpsStorageErrorDesc=Se ha producido un error en el estado del almacenamiento.
rpsUsageOfDiskChartTitle=Tama\u00f1o de los archivos de copia de seguridad en disco
rpsUsageOfIndexFileChartTitle=Uso del archivo de \u00edndice
rpsUsageOfDataFileChartTitle=Uso del archivo de datos
rpsUsageOfHashFileChartTitle=Uso del archivo hash
rpsUsageOfMemoryChartTitle=Uso de la memoria
rpsDedupStart=Iniciar
rpsDedupStarting=Iniciando
rpsDedupStop=Detener
rpsDedupStopping=Deteniendo
rpsDedupRunning=En ejecuci\u00f3n
rpsDedupStopped=Detenido
rpsDedupModifying=Modificando
rpsDedupCopying=Modificaci\u00f3n - Copia
rpsCreateFailed=Incorrecto
rpsCreatingDataStore=Creando
rpsDedupDeleting=Supresi\u00f3n
rpsDedupDeleted=Suprimido
rpsDedupAbnormalRestore=Restaurar solo (estado degradado)
rpsDedupAbnormalBlock=Sin servicio (mal estado)
rpsDedupInstanceStatus=Estado de la instancia de deduplicaci\u00f3n
rpsBasicStorage=Almacenamiento b\u00e1sico
rpsDeduplicationStorage=Almac\u00e9n de la deduplicaci\u00f3n
rpsGetDataStoresSummaryFailed=Se ha producido un error al recuperar el siguiente estado del almac\u00e9n de datos.
rpsDedupInsNotAvailable=No disponible
rpsGetJobStatusFailed=Se ha producido un error al intentar obtener el estado de la tarea.
rpsJobMonitorAction=Acci\u00f3n
rpsJobMonitorCancel=Cancelar
rpsJobMonitorCanceling=Cancelando
satisfactionLoading=Cargando...
rpsDataStoreDetailInfoLoading=Cargando...
rpsDataStoreFailedToGetDetailInfo=Se ha producido un error al intentar obtener el estado del almac\u00e9n de datos. Compruebe la ruta de acceso al almac\u00e9n de datos.
rpsNodata=Sin datos

#RPS Settings
rpsSettingBrowseLocation=Seleccionar la ubicaci\u00f3n del ^AU_ProductName_SERVER^
rpsBackupBrowseLocation=Seleccionar destino de copia de seguridad
rpsDataBrowseLocation=Seleccionar destino de los datos
rpsIndexBrowseLocation=Seleccionar destino del \u00edndice
rpsHashBrowseLocation=Seleccionar destino del hash
rpsSettingBrowseNoShareFolder=No se puede utilizar la carpeta compartida.
rpsSettingBrowseInvalidShareFolder=La carpeta compartida no es v\u00e1lida.
rpsSettingBrowseInvalidFolder=Ruta no v\u00e1lida
rpsSettingsWindow=Configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^
rpsSettingsBasic=Configuraci\u00f3n b\u00e1sica
rpsSettingsDedup=Configuraci\u00f3n del almac\u00e9n de datos
rpsSettingsReplication=Configuraci\u00f3n de la replicaci\u00f3n
rpsSettingsBasicRecoveryPoints=Configuraci\u00f3n de los puntos de recuperaci\u00f3n
rpsSettingsBasicRecoveryPointsDay=Combine sesiones incrementales para convertirlas en una sesi\u00f3n incremental sint\u00e9tica
rpsSettingsBasicRecoveryPointsNum=Combine la sesi\u00f3n completa m\u00e1s antigua con la sesi\u00f3n incremental sint\u00e9tica m\u00e1s antigua<br>cuando el n\u00famero de sesiones completas m\u00e1s el n\u00famero de sesiones incrementales sint\u00e9ticas llegue a
rpsSettingsBasicRecoveryPointsLimit=L\u00edmite superior del punto de recuperaci\u00f3n:
rpsSettingsBasicRecoveryPointsLimitPer=por cliente de copia de seguridad
rpsSettingsBasicRecoveryPointsCatalog=Active la generaci\u00f3n de cat\u00e1logos.
rpsSettingsBasicRecoveryPointsCatalogUsage=Activar la generaci\u00f3n de cat\u00e1logos:
rpsSettingsBasicRecoveryPointsStart=Hora de inicio del procesamiento de los puntos de recuperaci\u00f3n:
rpsSettingsBasicRecoveryPointsStartLabel=todos los d\u00edas
rpsSettingsBasicDataStore=Configuraci\u00f3n del almac\u00e9n de datos
rpsSettingsBasicDataStoreName=Nombre del almac\u00e9n de datos
rpsSettingsBasicStore=Configuraci\u00f3n del almac\u00e9n de archivos
rpsSettingsBasicStorePath=Ruta del destino de copia de seguridad
rpsSettingsBasicStorePathError=Se ha producido un error al validar la ruta de destino de la copia de seguridad.
rpsSettingsBasicStoreShareName=Nombre de la carpeta compartida
rpsSettingsBasicStoreLimit=L\u00edmite superior del uso de almacenamiento:
rpsSettingsBasicStoreLimitTip=Cero significa sin l\u00edmite superior.
rpsSettingsBasicStoreLimitName=GB
rpsSettingsPathLocation=Seleccionar la ubicaci\u00f3n del ^AU_ProductName_SERVER_SHORT^
rpsSettingsBasicRecoveryPointsUnitSessions=sesiones
rpsSettingsBasicRecoveryPointsUnitHours=horas
rpsSettingsBasicRecoveryPointsUnitDays=d\u00edas
rpsSettingsBasicRecoveryPointsUnitWeeks=semanas
rpsSettingsBasicRecoveryPointsUnitMonths=meses
rpsSettingsBasicRecoveryPointsSchedule=Programaci\u00f3n del procesamiento de los puntos de recuperaci\u00f3n
rpsSettingsScheduleHours=horas
rpsSettingsScheduleMinutes=minutos
rpsSettingsScheduleEveryday=todos los d\u00edas
rpsSettingsScheduleEveryweek=de todas las semanas
rpsSettingsScheduleFor=durante
rpsSettingsScheduleAt=A las
rpsSettingsScheduleImmediately=Inmediatamente despu\u00e9s de finalizar la replicaci\u00f3n/copia de seguridad.
rpsSettingsScheduleUntil=Hasta que haya finalizado
rpsSettingsScheduleAfter=Despu\u00e9s de la ejecuci\u00f3n de
rpsSettingsScheduleStart=El procesamiento de los puntos de recuperaci\u00f3n empieza a las:
rpsSettingsScheduleStop=El procesamiento de los puntos de recuperaci\u00f3n termina a las:
rpsSettingsScheduleLaterAfter=Despu\u00e9s de finalizar la replicaci\u00f3n/copia de seguridad.
rpsSettingsBasicRecoveryPointsEvery=Cada
rpsSettingsBasicRetentionSettings=Configuraci\u00f3n de la retenci\u00f3n
rpsSettingsBasicEstimateHeading=Capacidad m\u00e1xima estimada del almacenamiento de deduplicaci\u00f3n
rpsSettingsBasicEstimateDedupRatio=Tasa estimada de deduplicaci\u00f3n
rpsSettingsBasicEstimateDedupRatioLabel=La tasa de deduplicaci\u00f3n estimada aqu\u00ed se utilizar\u00e1 para calcular la capacidad de deduplicaci\u00f3n estimada.
rpsSettingsBasicEstimateDedupEst=Estimaci\u00f3n de la capacidad de deduplicaci\u00f3n
rpsSettingsBasicMemorySizeSD=Se utilizar\u00e1 la memoria adjudicada para llevar a cabo el procesamiento de la deduplicaci\u00f3n.
rpsSettingsBasicBlockSizeSDWarning=ADVERTENCIA: El tama\u00f1o de bloque es la unidad que se utiliza para comparar bloques duplicados. Aunque un tama\u00f1o mayor de bloque puede aumentar la capacidad de la deduplicaci\u00f3n, tambi\u00e9n reducir\u00e1 la tasa de deduplicaci\u00f3n.
rpsSettingsBasicEnableAdvanceCB=Activar configuraci\u00f3n avanzada
rpsSettingsBasicDedupPaths=Rutas de procesamiento de la deduplicaci\u00f3n:
rpsSettingsBasicIndexPathError=Se ha producido un error al validar la ruta del \u00edndice.
rpsSettingsBasicDataPathError=Se ha producido un error al validar la ruta de los datos.
rpsSettingsBasicHashPathError=Se ha producido un error al validar la ruta de hash.
rpsSettingsBasicHashPathSsdError=Se ha producido un error al validar la ruta de hash.
rpsSettingsBasicPathInfo=Se utiliza la ruta de datos para almacenar los datos protegidos. Se utilizan la ruta de \u00edndice y la ruta de hash para acelerar el procesamiento. El poner estas rutas en discos diferentes puede ayudar a mejorar el rendimiento del procesamiento de la deduplicaci\u00f3n.
rpsSettingsBasicEnableSsd=Utilizar disco de estado s\u00f3lido (SSD) para ampliar la capacidad de la deduplicaci\u00f3n
rpsSettingsBasicSsdDescribe=SSD se utilizar\u00e1 como una extensi\u00f3n para que la memoria almacene hash, que puede extender la capacidad de la deduplicaci\u00f3n.
rpsSettingsBasicHashPath=Ruta de hash:
rpsSettingsBasicSsdSize=Tama\u00f1o de SSD
rpsSettingsBasicSsdSizeZero=El tama\u00f1o de SSD no puede ser cero.

#/RPS Settings Message
rpsSettingsFailConnect=No se puede conectar al ^AU_ProductName_SERVER^.
rpsSettingsBasicFileStoreEmpty=La ruta del almac\u00e9n est\u00e1 vac\u00eda.
rpsSettingsBasicStoreLimitZero=El l\u00edmite del almac\u00e9n debe estar por encima de cero.
rpsSettingsBasicRecoveryPointsDayZero=El d\u00eda de recuperaci\u00f3n debe estar por encima de cero.
rpsSettingsBasicRecoveryPointsDayUnitZero=La unidad del d\u00eda de recuperaci\u00f3n no debe estar vac\u00eda.
rpsSettingsBasicRecoveryPointsNumZero=El n\u00famero de recuperaci\u00f3n debe estar por encima de cero.
rpsSettingsScheduleCanNotEmpty=no debe estar vac\u00edo.
rpsSettingsScheduleNoStartType=No se ha definido el tipo de inicio del procesamiento de los puntos de recuperaci\u00f3n.
rpsSettingsScheduleNoStopType=No se ha definido el tipo de detenci\u00f3n del procesamiento de los puntos de recuperaci\u00f3n.
rpsSettingsSelectDataStore=Seleccione un almac\u00e9n de datos.

#/rps datastore setting
rpsDsEncryptionEnable=Activar cifrado
rpsDsEncryptionEnabled=Cifrado activado
rpsDsEncryptionDisabled=Cifrado desactivado
rpsDsEncryption=Cifrado
rpsDsEncryptionAlgorithm=Algoritmo de cifrado
rpsDsEncryptionPassword=Contrase\u00f1a de cifrado
rpsDsEncryptionPasswordSec=Confirmar contrase\u00f1a de cifrado
rpsDsEncryptionPasswordSecNotMatch=La contrase\u00f1a de cifrado no coincide.
rpsDsCompressionEnable=Activar compresi\u00f3n
rpsDsCompressionEnabled=Compresi\u00f3n activada
rpsDsCompressionDisabled=Compresi\u00f3n desactivada
rpsDsCompression=Compresi\u00f3n
rpsDsCompressionType=Tipo de compresi\u00f3n
rpsDsDedupEnable=Activar deduplicaci\u00f3n
rpsDsDedupEnabled=Deduplicaci\u00f3n activada
rpsDsDedupDisabled=Deduplicaci\u00f3n desactivada
rpsDsEncryptionPasswordConfirm=<p>La contrase\u00f1a de cifrado ha cambiado.<p><br/>\u00bfDesea continuar?
rpsDsImportantSettingConfirm=Se cancelar\u00e1n todas aquellas tareas que est\u00e9n actualmente en ejecuci\u00f3n o en espera en este almac\u00e9n de datos. \u00bfEst\u00e1 seguro de que desea continuar?
rpsDsBtnNew=Nuevo
rpsDsBtnClone=Clonar
rpsDsBtnReset=Restablecer
rpsDsModifyWarnCopy=Garantice que ha copiado el contenido de la carpeta a las carpetas nuevas.
	
#RPS dedupe setting
dedupeStoreHead=Nuevo almac\u00e9n de datos
blockSize=Tama\u00f1o de bloque:
errorInput=\u00a1Introduzca la configuraci\u00f3n correcta.
rpsDedupBlockSize=Tama\u00f1o de bloque de la deduplicaci\u00f3n
rpsHashServiceSettings=Configuraci\u00f3n del servicio de hash:
rpsHoldAllHashEntriesInMemrory=Mantener todas las entradas de hash en memoria
rpsDedupDataCapacity=Capacidad de datos deduplicados:
rpsDedupErrorIndexFilePathInvalid=La ruta del archivo de \u00edndice no es v\u00e1lida.
rpsDedupErrorIndexFilePathEmpty=La ruta del archivo de \u00edndice est\u00e1 vac\u00eda.
rpsDedupErrorDataFilePathInvalid=La ruta del archivo de datos no es v\u00e1lida.
rpsDedupErrorDataFilePathEmpty=La ruta del archivo de datos est\u00e1 vac\u00eda.
rpsDedupErrorHashFilePathInvalid=La ruta del archivo hash no es v\u00e1lida.
rpsDedupErrorHashFilePathEmpty=La ruta del archivo hash est\u00e1 vac\u00eda.
rpsDedupErrorMemorySizeZero=El tama\u00f1o de la memoria debe estar por encima de cero.
rpsDedupErrorDataCapacityZero=La capacidad de los datos debe estar por encima de cero.
rpsDedupErrorDataStoreNameEmpty=Introduzca un nombre para la instancia del almac\u00e9n de datos.
rpsDedupErrorDataStoreNameDuplicated=Hay otro almac\u00e9n de datos que ya utiliza el nombre proporcionado para este almac\u00e9n de datos. Especifique otro nombre.
rpsDedupErrorGetGDDInstance=Se ha producido un error al obtener el estado de la instancia del almac\u00e9n de datos.
rpsPolicyDedupEnableDeduplication=Activar deduplicaci\u00f3n
rpsPolicyDedupSelectDedupInstance=Seleccionar la instancia del almac\u00e9n de datos:
rpsPolicyDedupDeduplicationSettings=Configuraci\u00f3n del almac\u00e9n de datos
rpsDedupErrorGetDedupStores=Se ha producido un error al intentar obtener la lista de instancias de almac\u00e9n de datos.
rpsDedupErrorGetEmptyStores=Se ha producido un error al buscar un almac\u00e9n de datos disponible. Debe crear el almac\u00e9n de datos primero.
rpsDedupInfoEmpty=Ahora no hay ninguna instancia de almac\u00e9n de datos disponible.
rpsDedupErrorDedupStoreInstanceEmpty=Seleccione una instancia de almac\u00e9n de datos.
rpsDedupWarrnDedupInstanceHaveData=Si se ha realizado una copia de seguridad, utilice este plan y, para cambiar esta opci\u00f3n, realice una tarea de copia de seguridad completa despu\u00e9s de este cambio.
rpsDedupErrorDedupStoreIsNotExist=El almac\u00e9n de datos especificado no existe.
rpsDedupModifyDedupConfirm=<p>Esta instancia del almac\u00e9n de datos ya contiene datos. Se debe llevar a cabo una copia de seguridad completa tras su modificaci\u00f3n.<p><br/>\u00bfDesea continuar?
rpsDedupMemorySizeTip=La memoria que se ha adjudicado al proceso de hash. Como m\u00ednimo 128 MB.
rpsDedupDataCapacityTip=Tama\u00f1o m\u00e1ximo de los bloques de datos \u00fanicos.
rpsDedupLoadingDedupListMask=Cargando la lista de instancias de almac\u00e9n de datos...
rpsDedupWarnChangingDataStore=Los cambios realizados al almac\u00e9n de datos provocar\u00e1n que la pr\u00f3xima tarea de copia de seguridad se convierta en Copia de seguridad completa.
rpsDedupConfirmChangingDataStore=Las tareas relacionadas con este plan se cancelar\u00e1n porque el almac\u00e9n de datos se ha cambiado.
rpsDedupDetail=Detalles del almac\u00e9n de datos

#RPS Replication Settings
rpsRepSetting=Programaci\u00f3n de la replicaci\u00f3n
rpsSettingsReplicationEnable=Activar replicaci\u00f3n
#rpsRecoveryPoints=Recovery Points
rpsRecoveryPoints=Puntos de recuperaci\u00f3n manuales/personalizados
rpsDailyRecoveryPoints=Puntos de recuperaci\u00f3n diarios
rpsWeeklyRecoveryPoints=Puntos de recuperaci\u00f3n semanales
rpsMonthlyRecoveryPoints=Puntos de recuperaci\u00f3n mensuales
rpsRepSchedulSetting=Hora de inicio de la replicaci\u00f3n:
rpsRepImmediately=Inmediatamente despu\u00e9s de finalizar la replicaci\u00f3n/copia de seguridad.
rpsRepLater=Despu\u00e9s de finalizar la replicaci\u00f3n/copia de seguridad.
rpsRepEvery=cada
rpsRepDay=d\u00edas
rpsRepOfEvery=de cada
rpsRepWeek=semana/s
rpsRepTargetSetting=Configuraci\u00f3n del destino de la replicaci\u00f3n
rpsRepTargetHostname=Nombre de host:
rpsRepTargetPort=Puerto
rpsRepTargetPortTooltip=Deje este campo en blanco si se utiliza el modo sin sockets.
rpsRepTargetUser=Nombre de usuario:
rpsRepTargetPassword=Contrase\u00f1a:
rpsRepTargetTransport=Modo de transporte:
rpsRepTargetStream=Flujo:
rpsRepTargetEnableBandwidth=Activar la configuraci\u00f3n del limitador del ancho de banda
rpsRepTargetBandwidthSimple=Limitador del ancho de banda simple:
rpsRepTargetBandwidthSimpleKB=MB/min
rpsRepTargetBandwidthAdvance=Limitador del ancho de banda avanzado
rpsRepTargetBandwidthAdvanceSetting=Configuraci\u00f3n
rpsRepTargetTransportSocket=socket
rpsRepTargetTransportHttp=http
rpsRepMakeupSetting=Programaci\u00f3n de la tarea de nueva copia de seguridad
rpsRepMakeupSettingWhen=Cuando la tarea de replicaci\u00f3n produce un error:
rpsRepMakeupSettingStart=Iniciar reintento
rpsRepMakeupSettingLater=minutos m\u00e1s tarde (1~60)
rpsRepMakeupSettingLaterPlanDetail=minutos m\u00e1s tarde
rpsRepMakeupSettingRetry=Reintentar
rpsRepMakeupSettingTimes=veces (1~99)
rpsRepMakeupSettingTimesPlanDetail=veces
rpsRepTargetProtocol=Protocolo:
rpsRepTargetPolicy=Plan:
rpsRepTargetEnableCompress=Activar compresi\u00f3n
rpsRepTargetEnableEncryption=Activar cifrado
rpsRepEnableProxy=Activar un proxy HTTP
rpsRepProxySetting=Configuraci\u00f3n del proxy de HTTP
rpsRepProxyHostname=Servidor proxy:
rpsRepProxyPort=Puerto:
rpsRepProxyRequireAuthentication=El servidor proxy requiere autenticaci\u00f3n.
rpsRepProxyUsername=Nombre de usuario:
rpsRepProxyPassword=Contrase\u00f1a:
rpsNatAddress=Nombre de host/direcci\u00f3n IP:
rpsEnableNAT=El servidor est\u00e1 detr\u00e1s del enrutador de NAT
rpsEnableNATDevice=El servidor est\u00e1 detr\u00e1s del dispositivo de NAT.
rpsRepEnableProxyToolTip=Si se activa, la tarea de replicaci\u00f3n se comunicar\u00e1 con el sitio remoto a trav\u00e9s del servidor proxy.
rpsEnableNATDeviceToolTip=Si se activa, la tarea de replicaci\u00f3n utilizar\u00e1 el nombre de host o la direcci\u00f3n IP y el puerto para comunicarse con el servidor que se encuentra detr\u00e1s de NAT.

rpsRepTargetPolicyNone=Seleccione un plan de destino
rpsRepCannotReplicateToLocalMachine=El servidor del destino de la copia de seguridad y el destino de la replicaci\u00f3n no pueden ser el mismo servidor.
rpsRepCannotReplicateToNoGDD=El almac\u00e9n de datos de destino no es un almac\u00e9n de datos de deduplicaci\u00f3n. No se puede replicar una copia de seguridad de un almac\u00e9n de datos de deduplicaci\u00f3n en un almac\u00e9n de datos que no sean de deduplicaci\u00f3n.
							 
#RPS Email Alerts Settings
rpsAlertCheckboxEnableEmailOnFailed=Error o bloqueo de la tarea de replicaci\u00f3n, copia de archivos
rpsAlertCheckboxEnableEmailOnSuccess=Tarea de replicaci\u00f3n y copia de archivos realizada correctamente
rpsAlertCheckboxEnablePolicySpaceNotification=El espacio libre del destino del plan es inferior a
rpsAlertCheckboxEnableDataStoreSpaceNotification=El espacio libre del almac\u00e9n de datos es inferior a
rpsAlertPolicyDestinationThresholdValueBlank=El umbral del destino del plan no puede estar vac\u00edo
rpsAlertDataStoreThresholdValueBlank=Introduzca un valor para el umbral del almac\u00e9n de datos.
rpsPolicyUpdatingPolicy=Actualizaci\u00f3n del plan del ^AU_ProductName_SERVER_SHORT^
rpsPolicyStoreNoLimited=Sin l\u00edmite
rpsBandWidthThrottleCopy=Copiar programaci\u00f3n del limitador del ancho de banda
rpsBandWidthThrottleTitle=Programaci\u00f3n del limitador del ancho de banda
rpsBandWidthThrottleAdd=Agregar nuevo limitador del ancho de banda
rpsBandWidthThrottleWindowHeader=Agregar configuraci\u00f3n del limitador del ancho de banda
rpsBandWidthThrottleEditWindowHeader=Editar configuraci\u00f3n del limitador del ancho de banda
rpsBandWidthThrottleLimitLabel=Limitar el ancho de banda a
rpsBandWidthThrottleUnit=MB/min
rpsBandWidthThrottle=Limitador del ancho de banda
rpsBandWidthThrottleCopyHeader=Copiar programaci\u00f3n del limitador del ancho de banda
rpsBandWidthThrottleCopyDescription=Copie la programaci\u00f3n del limitador del ancho de banda a los d\u00edas siguientes:
rpsBandWidthThrottleWorkingDay=D\u00eda laboral

rpsCheckingManagedStauts=Comprobando el estado de la gesti\u00f3n, espere...
failedToGetManagedStatus=Se ha producido un error al intentar obtener el estado de la gesti\u00f3n.
rpsCheckingManagedStatusWarning=Advertencia
rpsCheckingManagedStautsNotManaged=El ^AU_ProductName_SERVER^ no gestiona esta ^AU_ProductName_CONSOLE_SHORT^. Instale la ^AU_ProductName_CONSOLE_SHORT^ primero y agregue este ^AU_ProductName_SERVER^ a la ^AU_ProductName_CONSOLE_SHORT^.
rpsChangeDatastore=Si realiza cambios en el almac\u00e9n de datos, la pr\u00f3xima tarea de copia de seguridad se convertir\u00e1 en una Copia de seguridad completa.
rpsChangeDatastore_Replication=El cambio del almac\u00e9n de datos provocar\u00e1 que todas las sesiones se repliquen en el nuevo almac\u00e9n de datos.
rpsNoDatastore=No hay ning\u00fan almac\u00e9n de datos en el servidor de puntos de recuperaci\u00f3n seleccionado.

#common constants
weekMonday=Lunes
weekTuesday=Martes
weekWednesday=Mi\u00e9rcoles
weekThursday=Jueves
weekFriday=Viernes
weekSaturday=S\u00e1bado
weekSunday=Domingo

scheduleMondayAbbr=Lun.
scheduleTuesdayAbbr=Mar.
scheduleWednesdayAbbr=Mie.
scheduleThursdayAbbr=Jue.
scheduleFridayAbbr=Vie.
scheduleSaturdayAbbr=S\u00e1b.
scheduleSundayAbbr=Dom.

#retention settings
retentionDaily=Copias de seguridad diarias
retentionDailyWhat=Copias de seguridad diarias que se deben retener:
retentionDailyHowmany=N\u00famero de copias de seguridad diarias que se deben retener:

retentionWeekly=Copias de seguridad semanales
retentionWeeklyWhat=Copias de seguridad semanales que se deben retener:
retentionWeeklyHowmany=N\u00famero de copias de seguridad semanales que se deben retener:

retentionMonthly=Copias de seguridad mensuales
retentionMonthlyWhat=Copias de seguridad mensuales que se deben retener: 
retentionMonthlyHowmany=N\u00famero de copias de seguridad mensuales que se deben retener:

retentionLastBkOfDay=\u00daltima copia de seguridad del d\u00eda
retentionBkStartAt=Inicio de la copia de seguridad a las
retentionLastBkWeekly=Copia de seguridad diaria realizada el
retentionDailyBkMonthly=\u00daltima copia de seguridad semanal del mes
retentionLastBkMonthly=\u00daltima copia de seguridad diaria del mes realizada el
retentionLastBkOfDayToolTip=Seleccione esta opci\u00f3n para mantener la \u00faltima copia de seguridad del d\u00eda como el plan de retenci\u00f3n diario.
retentionBkStartAtToolTip=Seleccione esta opci\u00f3n para mantener la copia de seguridad realizada a la hora especificada como el plan de retenci\u00f3n diario.
retentionLastBkWeeklyToolTip=Especifica el d\u00eda de la semana en el que se debe mantener la copia de seguridad diaria como la copia de seguridad semanal.
retentionDailyBkMonthlyToolTip=Seleccione esta opci\u00f3n para mantener la \u00faltima copia de seguridad semanal como la copia de seguridad mensual.
retentionLastBkMonthlyToolTip=Especifica el d\u00eda de la semana en el que se debe mantener la copia de seguridad diaria como la copia de seguridad mensual.
retentionKeepCount=Mantener el \u00faltimo
retentionKeepCountToolTip=Especifica el n\u00famero de puntos de recuperaci\u00f3n de la copia de seguridad diarios que se conservar\u00e1n.
retentionKeepCountToolTipWeekly=Especifica el n\u00famero de puntos de recuperaci\u00f3n de la copia de seguridad semanales que se conservar\u00e1n.
retentionKeepCountToolTipMonthly=Especifica el n\u00famero de puntos de recuperaci\u00f3n de la copia de seguridad mensuales que se conservar\u00e1n.
retentionKeepWeeklyCountToolTip=Especifica el n\u00famero de puntos de recuperaci\u00f3n de la copia de seguridad semanales que se conservar\u00e1n.
retentionKeepMonthlyCountToolTip=Especifica el n\u00famero de puntos de recuperaci\u00f3n de la copia de seguridad mensuales que se conservar\u00e1n.
retentionAdvanced=Active planes de retenci\u00f3n avanzados.
retentionAdvancedUsage=Planes de retenci\u00f3n avanzados:
retentionAdvancedToolTip=Seleccione esta opci\u00f3n para configurar y activar los planes de retenci\u00f3n avanzadas diarios, semanales y mensuales especificados.
retentionDailyText=diariamente
retentionWeeklyText=semanalmente
retentionMonthlyText=mensual
destinationFailedRPS=Se ha producido un error al conectarse al destino de copia de seguridad especificado. Verifique que el almac\u00e9n de datos del destino de copia de seguridad sea accesible.

#Dedupe job
jobMonitorNoDedup=""
jobMonitorDedup=""
jobMonitorEnabledDedup=""

currentSession=Sesi\u00f3n actual
startSession=Iniciar sesi\u00f3n
endSession=Finalizar sesi\u00f3n
encryptionProtection=Protegido por contrase\u00f1a

#restore
selectSharedFolder=Seleccionar disco local o carpeta compartida
changeServer=Cambiar
clickChange=Haga clic en el bot\u00f3n Cambiar para seleccionar un servidor.

#VDS
restoreVDSNetworkLable=Red:
restoreVDSAdapterLabel=Etiqueta
restoreVDSConfigLable=Configuraci\u00f3n
restoreVDSNetworkLoading=Cargando...
restoreVDSNoAdapters=Ning\u00fan dispositivo de red

nonWindowsPrePostScriptWarning=Estos valores de configuraci\u00f3n se aplican solo a m\u00e1quinas virtuales basadas en Windows.
warningMessageNoVolumeInfo=Se ha producido un error al copiar el punto de recuperaci\u00f3n. El punto de recuperaci\u00f3n seleccionado no tiene ninguna informaci\u00f3n del volumen.
scheduleSummaryColSchedule=Programaci\u00f3n
scheduleSummaryColType=Tipo
scheduleSummaryColRetention=Retenci\u00f3n
scheduleSummaryRepeatBackup=Copia de seguridad personalizada/manual
scheduleSummaryDailyBackup=Copia de seguridad diaria
scheduleSummaryWeeklyBackup=Copia de seguridad semanal
scheduleSummaryMonthlyBackup=Copia de seguridad mensual
scheduleSummary=Resumen de la programaci\u00f3n
scheduleSummaryExpandAll=Expandir todo
scheduleSummaryCollapseAll=Contraer todo
scheduleSummaryScheduleAndRetention=Programaci\u00f3n de la copia de seguridad y retenciones variables
scheduleSummaryLast=\u00faltimo
scheduleSummaryFirst=Primer

backupDataFormat=Formato de los datos de la copia de seguridad
Standard=Est\u00e1ndar
Advanced=Avanzado

typeFilterText=Escriba el texto del filtro.
scheduleMenuRepeat=Personalizado/Manual
scheduleMenuDailyWeeklyMonthly=Diaria/Semanal/Mensual
recoveryVMJob=Recuperar m\u00e1quina virtual
archivePurgeJob=Borrado definitivo de copia de archivo
BMRJob=BMR

jobTypeVirtualStandby=Virtual Standby
datastoreStatusWrong=El almac\u00e9n de datos seleccionado no est\u00e1 en ejecuci\u00f3n, por lo que no puede utilizarse para realizar una restauraci\u00f3n o montaje. Haga clic en Cambiar para seleccionar un almac\u00e9n de datos o una carpeta de destino de la copia de seguridad distintos.
datastoreStatusWrong4DatastoreChange=El almac\u00e9n de datos seleccionado no est\u00e1 en ejecuci\u00f3n, por lo que no puede utilizarse para realizar una restauraci\u00f3n o montaje. Seleccione otro almac\u00e9n de datos.
startDateAndTime=Fecha y hora de inicio
startDate=Fecha de inicio:
startTime=Hora de inicio:
noRecoveryPointsFound=No se ha encontrado ning\u00fan punto de recuperaci\u00f3n en la ubicaci\u00f3n de la copia de seguridad seleccionada.

periodDailyBackup=Copia de seguridad diaria
periodBackupType=Tipo de copia de seguridad
periodDailyRetention=N\u00famero de copias de seguridad diarias para retener
periodDailyCatalog=Generar cat\u00e1logo para la copia de seguridad diaria
periodWeeklyBackup=Copia de seguridad semanal
periodWeeklyRetention=N\u00famero de copias de seguridad semanales para retener
periodWeeklyCatalog=Generar cat\u00e1logo para la copia de seguridad semanal
periodMonthlyBackup=Copia de seguridad mensual
Week=Semana
periodMonthlyRetention=N\u00famero de copias de seguridad mensuales para retener
periodMonthlyCatalog=Generar cat\u00e1logo para la copia de seguridad mensual
Last=\u00daltima
First=Primer
periodRepeatBackupRetention=N\u00famero de copias de seguridad personalizadas/manuales para retener

connectToHyperV=Conectando con este servidor de cl\u00faster de Hyper-V/Hyper-V; espere...
hyperVCredentialWindowTitle=Establecer las credenciales para el servidor de Hyper-V de origen
vmRecoveryHyperVInfo=Informaci\u00f3n del servidor Hyper-V

coldStandbySettingRecoveryPointCountLabel=Instant\u00e1neas en espera
coldStandbySettingRecoveryPointCountTip=Especifique el n\u00famero de puntos de recuperaci\u00f3n para la m\u00e1quina virtual en espera.

restoreHyperVConnectServerButton=Conectar
restoreHyperVVMPathLabel=Ruta de la m\u00e1quina virtual:
restoreHyperVSameDataPath=Especifique la misma ruta de disco virtual para todos los discos virtuales
restoreHyperVDifferentDataPath=Especifique la ruta de disco virtual para cada disco virtual
hyperVNetworkNotConnect=No conectado
hyperVNetworkColumnAdapter=Adaptador
hyperVNetworkColumnConnnection=Conectado a
hyperVFailValidateConnection=Con\u00e9ctese al servidor de Hyper-V.
hyperVNetworkGridMaskMessage=Con\u00e9ctese al servidor Hyper-V.
hyperVServerNameCaption=Servidor Hyper-V:
hyperVClusterServerNameCaption=Servidor de cl\u00faster de Hyper-V/Hyper-V:
restoreHyperVVirtualDisks=Discos virtuales:

hyperVBackupPhaseCONNECT_TO_STUB=Conect\u00e1ndose a la utilidad de copia de seguridad de Hyper-V
hyperVBackupPhaseUPGRADE_CBT=Actualizando la funci\u00f3n de seguimiento del bloque de cambios
hyperVBackupPhaseINITIALIZE_STUB=Inicializando los recursos de copia de seguridad de Hyper-V
hyperVBackupPhaseCOLLECT_DATA=Recopilando los datos de copia de seguridad

forVMWareWindowsVMOnlyLabel=Solo para las m\u00e1quinas virtuales de Windows de VMware
forWindowsVMOnlyLabel=Solo para las m\u00e1quinas virtuales de Windows
proxyNeedVIXInstalled=Se debe instalar VIX en el servidor proxy.
proxyNeedVIXInstalledForVMware=Para VMware, se debe instalar VIX en el servidor proxy.
BMRJobType=Reconstrucci\u00f3n completa
StartInstantVMJobType=Iniciar ^AU_ProductName_IVM_SHORT^
StopInstantVMJobType=Detener ^AU_ProductName_IVM_SHORT^
instantVMJobType=^AU_ProductName_IVM_SHORT^

StartInstantVHDJobType=Iniciar ^AU_ProductName_IVHD_SHORT^
StopInstantVHDJobType=Detener ^AU_ProductName_IVHD_SHORT^

sourceRPSServer=Servidor de puntos de recuperaci\u00f3n de origen
destinationRPSServer=Servidor de puntos de recuperaci\u00f3n de destino
sourceDatastoreName=Nombre del almac\u00e9n de datos de origen
targetDatastoreName=Nombre del almac\u00e9n de datos de destino
sourceDatastorePath=Ruta del almac\u00e9n de datos de origen
targetDatastorePath=Ruta del almac\u00e9n de datos de destino

confirmMsgTitle=Confirmaci\u00f3n
casServer=Nombre de las autoridades de certificaci\u00f3n ra\u00edz
browseExchCasTitle=Seleccione el servidor de acceso de cliente
failedToGetCas=Se ha producido un error al encontrar un servidor de acceso al cliente (CAS) en el servidor de Microsoft Exchange.
casErrorMsg=Haga clic en el bot\u00f3n Examinar y seleccione un servidor de acceso de cliente (CAS).

jobMonitorBMRPhaseStart=Iniciando
jobMonitorBMRPhaseRunning=En restauraci\u00f3n
jobMonitorBMRPhaseEnd=Completado

scheduleThrottleType=Limitador
scheduleMergeType=Combinaci\u00f3n


recoveryPointManage=M\u00e9todos de retenci\u00f3n de los puntos de recuperaci\u00f3n
recoveryPointbyPoints=Retener por puntos de recuperaci\u00f3n
recoveryPointbySets=Retener por conjuntos de recuperaci\u00f3n
recoveryPointRetentions=Retenciones
recoveryPointRegularBackups=Personalizado/Manual
recoveryPointDailyBackup=Diaria
recoveryPointWeeklyBackup=Semanal
recoveryPointMonthlyBackup=Mensual
addSchedule=Agregar
deleteSchedule=Suprimir
addBackupSchedule=Agregar programaci\u00f3n de la copia de seguridad
addRegularBackupSchedule=Personalizada
addOnceDailyBackupSchedule=Diaria
addOnceWeeklyBackupSchedule=Semanal
addOnceMonthlyBackupSchedule=Mensual
addMergeSchedule=Agregar la programaci\u00f3n de la combinaci\u00f3n
addThrottleSchedule=Agregar programaci\u00f3n del limitador
scheduleType=Tipo
scheduleDescription=Descripci\u00f3n
scheduleTime=Hora
scheduleMergeDescription=Combinar con la programaci\u00f3n
addReplicationSchedule=Agregar programaci\u00f3n de la tarea de replicaci\u00f3n
addReplicationThrottleSchedule=Agregar programaci\u00f3n del limitador de replicaci\u00f3n
addReplicationMergeSchedule=Agregar programaci\u00f3n de la tarea de combinaci\u00f3n
errorTitle=Error
confirmTitle=Confirmaci\u00f3n
infoTitle=Informaci\u00f3n
warningTitle=Advertencia
catalogOn=Activado
catalogOff=Desactivado
scheduleCatalog=Cat\u00e1logo
retentionCountToRetain=Cu\u00e1ntas copias de seguridad desea conservar: 
alreadyHaveOnceDailyBackupSchedule=No se puede agregar una nueva programaci\u00f3n de copia de seguridad diaria porque la programaci\u00f3n ya dispone de una. 
alreadyHaveOnceWeeklyBackupSchedule=No se puede agregar una nueva programaci\u00f3n de copia de seguridad semanal porque la programaci\u00f3n ya dispone de una.
alreadyHaveOnceMonthlyBackupSchedule=No se puede agregar una nueva programaci\u00f3n de copia de seguridad mensual porque la programaci\u00f3n ya dispone de una.
selectADay=Seleccione un d\u00eda.
throughputLimit=L\u00edmite del rendimiento
recoveryPointNumbers=N\u00famero de puntos de recuperaci\u00f3n para retener
recoverySetNumbers=Configuraci\u00f3n del conjunto de recuperaci\u00f3n
replicationJobSchedule=Programaci\u00f3n de la tarea de replicaci\u00f3n
replicationJobType=Replicaci\u00f3n
dailyBackupRetentionCountRequired=Especifique el n\u00famero de puntos de retenci\u00f3n de la copia de seguridad diaria.
weeklyBackupRetentionCountRequired=Especifique el n\u00famero de puntos de retenci\u00f3n de la copia de seguridad semanal.
monthlyBackupRetentionCountRequired=Especifique el n\u00famero de puntos de retenci\u00f3n de la copia de seguridad mensual.
recoverySetStart=Iniciar un nuevo conjunto de recuperaci\u00f3n
recoverySetWeekly=semanalmente
recoverySetMonthly=mensualmente
recoverySetOnThe=el
recoverSetOn=el
recoverySetWithThe=con el
recoverySetDate=fecha
recoverySetRecoveryPoint=punto de recuperaci\u00f3n
recoverySetNumbersRetain=N\u00famero de conjuntos de recuperaci\u00f3n para retener 
recoverySetLastDay=\u00faltimo d\u00eda

crpPwdHeader=El punto de recuperaci\u00f3n seleccionado para copiar est\u00e1 cifrado o protegido mediante contrase\u00f1a.
crpHasPassword=Utilizar diferentes valores de configuraci\u00f3n para la compresi\u00f3n y el cifrado.
crpNoPassword=Conservar la configuraci\u00f3n de la compresi\u00f3n y el cifrado original.
crpNoPwdTip=Seleccione esta opci\u00f3n si desea conservar la configuraci\u00f3n de la compresi\u00f3n y del cifrado actual para el punto de recuperaci\u00f3n de destino sin la necesidad de proporcionar una contrase\u00f1a de sesi\u00f3n. En este caso, el punto de recuperaci\u00f3n de destino utilizar\u00e1 la contrase\u00f1a de protecci\u00f3n y los valores de configuraci\u00f3n de la compresi\u00f3n y del cifrado originales.

regularScheduleRepeat=Repetir
regularScheduleEvery=Cada
regularScheduleRepeatValueRequired=Introduzca un valor de repetici\u00f3n para la programaci\u00f3n.
scheduleDelConfirm=\u00bfEst\u00e1 seguro de que desea suprimir las programaciones?
scheduleDayTitleSunday=Dom.
scheduleDayTitleMonday=Lun.
scheduleDayTitleTuesday=Mar.
scheduleDayTitleWednesday=Mie.
scheduleDayTitleThursday=Jue.
scheduleDayTitleFriday=Vie.
scheduleDayTitleSaturday=S\u00e1b.
scheduleDetailRecoverySetStartDateAndTime=Fecha y hora de inicio
scheduleSameBackupSchedule=Las programaciones con la misma configuraci\u00f3n en d\u00edas diferentes se combinar\u00e1n en una programaci\u00f3n despu\u00e9s de guardar los cambios.
scheduleConflictSchedule=Cuando se configuran varias tareas de copia de seguridad para que se inicien al mismo tiempo, la tarea que tenga mayor prioridad se iniciar\u00e1 primero. Las dem\u00e1s tareas se trasladar\u00e1n a la siguiente hora de ejecuci\u00f3n. La prioridad de tarea m\u00e1s alta se determina en funci\u00f3n de la siguiente secuencia: Mensual, Semanal, Diaria y Personalizada.
scheduleWithoutRegularBackup=Para realizar una copia de seguridad adhoc manual, se aplicar\u00e1n los valores de configuraci\u00f3n de la retenci\u00f3n configurados para una programaci\u00f3n de la copia de seguridad manual/personalizada.
recoveryPointNotification=Las copias de seguridad personalizadas, diarias, semanales y mensuales se definen en sus respectivas programaciones.
scheduleThrottleUnitMBMin=MB/min
scheduleThrottleUnitMbps=Mbps
scheduleThrottleUnitKbps=Kbps

brandingPanelCaSupportTxt=Soporte en l\u00ednea
licenseAgreementNotes=Este producto puede contener software proporcionado por terceros que requiere aceptar el acuerdo de los t\u00e9rminos y condiciones adicionales antes de poder instalar el producto. Los t\u00e9rminos adicionales se describen en la secci\u00f3n siguiente al Acuerdo de licencia de usuario final de Arcserve (EE.UU.), LLC.
licenseAgreementHeader=Acuerdo de licencia

node=Nodo
userName=N. usuario
destPlanName=Nombre del plan de destino
sourceRPSServerName=Servidor de puntos de recuperaci\u00f3n de origen


scheduleGenerateFileSystemCatalog=Generar cat\u00e1logos del sistema de archivos (para una b\u00fasqueda m\u00e1s r\u00e1pida) despu\u00e9s de
scheduleGenerateExchangeCatalog=Generar cat\u00e1logos de Exchange (para una restauraci\u00f3n granular) despu\u00e9s de todas las copias de seguridad para nodos con Exchange instalado
scheduleGenerateCatalogDaily=Copias de seguridad diarias
scheduleGenerateCatalogWeekly=Copias de seguridad semanales
scheduleGenerateCatalogMonthly=Copias de seguridad mensuales
scheduleGenerateCatalogCustom=Copias de seguridad personalizadas/manuales
scheduleCatalogDescription=Solamente se pueden seleccionar los cat\u00e1logos para tipos de copia de seguridad programadas.
scheduleCatalogExch32BitWarn=El servidor proxy de copia de seguridad debe estar en una plataforma compatible de 64 bits.
scheduleCatalogExch64BitNotes=El servidor proxy de copia de seguridad / ^AU_ProductName_AGENT^ debe estar en una plataforma compatible de 64 bits.
scheduleCatalogExchSameDomainNotes=El servidor proxy de copia de seguridad / ^AU_ProductName_AGENT^ debe encontrarse en el mismo dominio que Exchange Server.

restoreHyperVVMAsCluster=Agregue una m\u00e1quina virtual al cl\u00faster.
restoreHyperVVMAsClusterLabel=Agregue una m\u00e1quina virtual al cl\u00faster:


scheduleRecoveryPointCountExceed=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n es 1440.
scheduleCatalogExch32BitWarn=El servidor proxy de copia de seguridad debe ser una plataforma de 64 bits.
scheduleGenerateExchangeCatalogForBackup=Todas las copias de seguridad para nodos con Exchange instalado
scheduleRecoveryPointRetention=Retenci\u00f3n del punto de recuperaci\u00f3n
scheduleStartTimeEx=Hora de inicio de la copia de seguridad programada

archiveToTape=Copia en cinta
archiving=Copia
recoverVMHyperVDiskTypeFixed=Tama\u00f1o fijo
recoverVMHyperVDiskTypeFixedQuick=Tama\u00f1o fijo (r\u00e1pido)
recoverVMHyperVDiskTypeDynamic=Expansi\u00f3n din\u00e1mica
recoverVMHyperVDiskTypeKeepSame=Mantener el mismo que el disco de origen
recoverVMHyperVDiskTypeLabel=Tipo de disco virtual
recoverVMwareVDiskThickLazy=Pesado - diferido - ajustado a cero
recoverVMwareVDiskThickEager=Pesado - diligente - ajustado a cero
recoverVMwareVDiskThin=Fino

#restore active directory
restoreBrowseADButton=Restaurar Active Directory
restoreBrowseADDescription=Explore y seleccione un punto de recuperaci\u00f3n y, a continuaci\u00f3n, seleccione los datos que se deben restaurar. Utilice este m\u00e9todo para recuperar los objetos y atributos de Active Directory.
restoreADName=Active Directory
restoreADExplorerHead=Objetos y atributos de Active Directory que se van a restaurar
restoreADObjectColumn=Objeto
restoreADAttributeColumn=Atributo
restoreADResolvingChanges=Resoluci\u00f3n de conflictos de los objetos
restoreADRenamedObjects=Objetos renombrados
restoreADMovedObjects=Objetos movidos
restoreADDeletedObjects=Objetos suprimidos
restoreADSkip=Omitir de la restauraci\u00f3n
restoreADToOriginalName=Restaurar con el nombre original
restoreADToOriginalLocatoion=Restaurar en la ubicaci\u00f3n original
restoreADWithNewObjectID=Restaurar con el nuevo ID de objeto
recoverVMHyperVDiskTypeLabel=Tipo de disco virtual

#vApp restore
vAppRestoreNoVolumeInfo=No se ha generado ninguna informaci\u00f3n del volumen para la aplicaci\u00f3n virtual durante el proceso de copia de seguridad porque el volumen forma parte de una m\u00e1quina virtual secundaria. Si desea comprobar la informaci\u00f3n del volumen de una m\u00e1quina virtual secundaria, seleccione un nodo de una m\u00e1quina virtual secundaria.
vAppRestoreNoChildVMs=Ninguna m\u00e1quina virtual secundaria pertenece a esta aplicaci\u00f3n virtual.
vAppRestoreBasicSettingsLabel=Configuraci\u00f3n b\u00e1sica
vAppRestoreRequiredFieldMark=Campo obligatorio
vAppRestoreUnknown=Desconocida
vAppRestoreLoading=Cargando...
vAppRestoreInvalidValue=Valor no v\u00e1lido
vAppRestoreVAppNameLabel=Nombre de la aplicaci\u00f3n
vAppRestoreOrganizationVDCLabel=VDC de organizaci\u00f3n
vAppRestoreVDCEmptyText=Especifique el VDC de organizaci\u00f3n
vAppRestoreVDCSpecifyBtn=Especificar
vAppRestoreNoVDCSepcifiedError=No se ha especificado el VDC de vCloud o de organizaci\u00f3n.
vAppRestoreVAppNetworkGridLabel=Redes de aplicaciones
vAppRestoreVAppNetworkHeaderNetworkName=Nombre de la red
vAppRestoreVAppNetworkHeaderOrgNetworkName=Red de VDC de organizaci\u00f3n
vAppRestoreChildVMSummaryGridLabel=Virtual Machines
vAppRestoreChildVMSummaryError=Se ha producido un error al obtener el resumen de la m\u00e1quina virtual.
vAppRestoreChildVMSummaryNodeName=Nombre del nodo
vAppRestoreChildVMSummaryVMName=Nombre de la m\u00e1quina virtual
vAppRestoreChildVMSummaryCPUCount=N\u00famero de CPU
vAppRestoreChildVMSummaryMemorySize=Tama\u00f1o de memoria (MB)
vAppRestoreChildVMSummaryStoragePolicy=Pol\u00edtica de almacenamiento
vAppRestoreChildVMSummaryDataStore=Almac\u00e9n de datos
vAppRestoreChildVMSummaryNetworks=Redes
vAppRestoreOptionsLabel=Opciones de restauraci\u00f3n
vAppRestoreResolveConflictsLabel=Resoluci\u00f3n de conflictos
vAppRestoreResolveConflictsDescription=Sobrescribir aplicaci\u00f3n virtual existente
vAppRestoreResolveConflictsNotOverwriteExistingVApp=No sobrescribir la aplicaci\u00f3n virtual existente
vAppRestorePostRestoreLabel=Posterior a la restauraci\u00f3n
vAppRestorePostRestoreDescription=Encender autom\u00e1ticamente la aplicaci\u00f3n virtual
vAppRestorePostRestoreNotPowerOnVapp=No encender la aplicaci\u00f3n virtual
vAppRestoreNoVDCNetworks=No hay redes disponibles en el VDC de organizaci\u00f3n de destino.
vAppRestoreNavigateBackTip=Haga clic aqu\u00ed para retroceder hasta el nivel de la aplicaci\u00f3n virtual
vAppRestoreVMNodeComboBoxTip=Seleccione un nodo para configurar
vAppRestoreMemorySize4MBMultiple=El tama\u00f1o de la memoria debe ser un m\u00faltiplo de 4 MB.
vAppRestoreMemorySize0MBLarge=El tama\u00f1o de la memoria debe ser mayor de 0.
vAppRestoreNoDataStoreOnPolicy=No hay ning\u00fan almacenamiento de datos de destino definido en la pol\u00edtica de almacenamiento. Seleccione otra pol\u00edtica de almacenamiento.
vAppRestoreVMDataStore=Almac\u00e9n de datos de la m\u00e1quina virtual
vAppRestoreVMDiskGridLabel=Discos
vAppRestoreVMDiskConfigWay=Especifique el almac\u00e9n de datos y el tipo de cada disco.
vAppRestoreVMDiskHeader=Disco
vAppRestoreVMSoruceVolumesHeader=Volumen del origen
vAppRestoreVMTypeHeader=Tipo
vAppRestoreVMTargetDataStoreHeader=Almac\u00e9n de datos de destino
vAppRestoreVMAdapterGridLabel=Adaptadores de red
vAppRestoreVMAdapterConfigWay=Especifique la red virtual y el tipo de cada adaptador.
vAppRestoreVMAddAdapterBtn=Agregar
vAppRestoreVMRemoveAdapterBtn=Eliminar
vAppRestoreVMAdapterHeader=Adaptador
vAppRestoreVMVirtualNetworkHeader=Red virtual
vAppRestoreVMRemoveAdapterTip=Seleccione una fila de adaptadores para eliminar.
vAppRestoreVMNoAdapterTypes=No se ha encontrado ning\u00fan tipo de adaptador compatible.
vAppRestoreVMGetAdapterTypesFail=Se ha producido un error al obtener los tipos de adaptador compatibles para el servidor.
vAppRestoreVMNoServerOnDataStoreError=No hay ning\u00fan servidor de ESX definido en el almacenamiento de datos de destino. Seleccione otro almacenamiento de datos de destino.
vAppRestoreDiskTypeThickPovisionLazyZeroed=Aprovisionamiento grueso con puesta a cero lenta
vAppRestoreDiskTypeThinProvision=Aprovisionamiento fino
vAppRestoreDiskTypeThickProvisionEagerZeroed=Aprovisionamiento grueso con puesta a cero r\u00e1pida

vAppRestoreSpecifyDestTitle=Especifique la ubicaci\u00f3n del VDC de organizaci\u00f3n
vAppRestoreSpecifyDestNoVDCMsg=Seleccione un VDC de organizaci\u00f3n como destino
vAppRestoreSpecifyDestLoadingPolicyMask=Cargando pol\u00edticas de almacenamiento...
vAppRestoreSpecifyDestNoPolicyError=No hay ninguna pol\u00edtica de almacenamiento para el VDC de organizaci\u00f3n seleccionado.
vAppRestoreSpecifyDestFailedGetPolicyError=Se ha producido un error al obtener las pol\u00edticas de almacenamiento para el VDC de organizaci\u00f3n seleccionado.
vAppRestoreVCloudConnectionMask=Conectando con este vCloud. Espere...
vAppRestoreVCloudConDiscription=Introduzca la informaci\u00f3n de VMware vCloud Director
vAppRestoreVCloudServerLabel=Direcci\u00f3n IP o nombre del host
vAppRestoreVCloudUserLabel=Nombre de usuario
vAppRestoreVCloudPasswordLabel=Contrase\u00f1a
vAppRestoreVCloudPortLabel=Puerto
vAppRestoreVCloudcProtocolLabel=Protocolo
vAppRestoreVCloudConLogin=Iniciar sesi\u00f3n
vAppRestoreVCloudTreeNameHeader=Nombre
vAppRestoreVCloudTreeDescriptionHeader=Descripci\u00f3n
vAppRestoreVCloudDirector=vCloud Director
vAppRestoreVCloudOrganization=Organizaci\u00f3n
vAppRestoreVCloudVDC=VDC de organizaci\u00f3n
vAppRestoreVCloudOriginalVDC=VDC de organizaci\u00f3n (original)
vAppRestoreVCloudTreeNoVCError=No hay ning\u00fan vCenter para el centro de datos virtual seleccionado. Seleccione otro VDC de organizaci\u00f3n.
vAppRestoreVCloudTreeVerify=Verificar
vAppRestoreVCloudTreeNoVDCSelectedError=No se ha seleccionado ning\u00fan VDC de organizaci\u00f3n.
vAppRestoreVCloudTreeVerifyMask=Validando este vCenter. Espere...
vAppRestoreVCloudTreeVerifyDescription=Proporcione la informaci\u00f3n para la verificaci\u00f3n de VMware vCenter.
vAppRestoreVCloudTreeNoOrg=No hay ninguna organizaci\u00f3n en vCloud
vAppRestoreVCloudTreeFailedToGetOrg=Se ha producido un error al cargar las organizaciones de vCloud
vAppRestoreSumVAppInfoLabel=Informaci\u00f3n de vCloud Director
vAppRestoreSumVAppVCloud=vCloud:
vAppRestoreSumVAppName=Aplicaci\u00f3n virtual:
vAppRestoreSumVAppSettings=Configuraci\u00f3n de la aplicaci\u00f3n virtual
vAppRestoreSumVAppVDC=VDC de organizaci\u00f3n:

migrationSourceFolder=Carpeta compartida de origen

#No Charge Edition
purchaseLicense=obtener una licencia adecuada
upgrade2PaidVersion=<b>Actualice a la edici\u00f3n de la estaci\u00f3n de trabajo de ^AU_ProductName_UDP_SHORT^</b>
useRPSDescription=Utilice <b>^AU_ProductName_SERVER_SHORT^</b> para liberar los recursos de los nodos protegidos y realizar una optimizaci\u00f3n adicional, como la deduplicaci\u00f3n de datos.
useLiveChatDescription=Participe en una sesi\u00f3n de <b>Conversaci\u00f3n en vivo</b> con los asesores t\u00e9cnicos de ^AU_ProductName_UDP_SHORT^ para obtener soporte t\u00e9cnico mejorado. 

learnMore=M\u00e1s informaci\u00f3n

purgeJob=Borrado definitivo

planVMBackupVSphereTransportMethodsTitle=Selecci\u00f3n del m\u00e9todo de transporte para equipos de VMware
planVMBackupVSphereChooseMethodByVMware=Permitir que VMware seleccione el mejor m\u00e9todo disponible
planVMBackupVSphereChooseMethodByUser=Establecer prioridades de m\u00e9todo para este plan
planVMBackupVSphereNBDSSL=NBDSSL
planVMBackupVSphereNBD=NBD
planVMBackupVSphereSAN=SAN
planVMBackupVSphereHotAdd=Agregado en caliente
planVMBackupVSphereTransport=Transportes

scheduleRecoveryPointCountExceed=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n es 1440.
scheduleGenerateExchangeCatalogForBackup=Todas las copias de seguridad para nodos con Exchange instalado

scheduleGenerateExchangeCatalogForBackup=Todas las copias de seguridad para nodos con Exchange instalado
scheduleRecoveryPointRetention=Retenci\u00f3n del punto de recuperaci\u00f3n
scheduleStartTimeEx=Hora de inicio de la copia de seguridad programada

emailAlertDefaultSubjectArchive=Copia de ^AU_ProductName_UDP_SHORT^ en cinta
emailAlertDefaultSubjectBackup=Copia de seguridad de ^AU_ProductName_UDP_SHORT^
emailAlertDefaultSubjectReplication=^AU_ProductName_UDP_SHORT^ Replication
emailAlertDefaultSubjectVSB=^AU_ProductName_VS^

solutionsGuide=Gu\u00eda de soluciones
agentForWindowsUserGuide=Gu\u00eda del usuario del Agente para Windows
liveChat=Solicitar soporte: Conversaci\u00f3n en vivo
sendFeedback=Enviar comentarios
videos=V\u00eddeos

planVMBackupVSphereVMwareQuiescenceTitle=M\u00e9todo de desactivaci\u00f3n de instant\u00e1neas de VMware
planVMBackupVSphereVMwareQuiescenceDescription=Especificar m\u00e9todo de desactivaci\u00f3n de instant\u00e1neas de VMware
planVMBackupVSphereVMwareQuiescenceByVMTool=VMware Tools
planVMBackupVSphereVMwareQuiescenceByVSS=Microsoft VSS dentro de la m\u00e1quina virtual
planVMBackupVSphereHyperVConsistencyTitle=M\u00e9todo de instant\u00e1neas de Hyper-V
planVMBackupVSphereVMwareQuiescenceSnapshotFailsContinue=Tomar la instant\u00e1nea sin inactividad de invitado si se produce un error en la instant\u00e1nea de inactividad
planVMBackupVSphereHyperVConsistencyDescription=Una instant\u00e1nea coherente de la aplicaci\u00f3n indica a la aplicaci\u00f3n que vac\u00ede todos los datos de la memoria en el disco y espere que todas las operaciones de E/S activas finalicen para crear una instant\u00e1nea de copia de seguridad (no habr\u00e1 nada en la memoria ni ninguna operaci\u00f3n de E/S pendiente que se pueda perder). Este m\u00e9todo garantiza que se produzca una recuperaci\u00f3n fiable de la aplicaci\u00f3n de la que se realiza la copia de seguridad. Por su parte, una instant\u00e1nea coherente de bloqueo garantiza que todos los datos se guardan en el mismo momento dado. Este m\u00e9todo captura todos los datos que ya se han escrito en el disco. No vac\u00eda los datos de la aplicaci\u00f3n que podr\u00edan estar presentes en la memoria o que una operaci\u00f3n de E/S activa podr\u00eda estar procesando cuando se realiza la copia de seguridad.  
planVMBackupVSphereHyperVConsistencyVSSMethod=Se debe realizar una copia de seguridad de la m\u00e1quina virtual mediante las instant\u00e1neas que genera el m\u00e9todo de Microsoft VSS
planVMBackupVSphereHyperVConsistencySavedVMMethod=La m\u00e1quina virtual puede entrar en un estado \"guardado\" antes de tomar una instant\u00e1nea
planVMBackupVSphereHyperVSeparationTitle=Separaci\u00f3n de instant\u00e1neas de Hyper-V
planVMBackupVSphereHyperVSeparationDescription=De forma predeterminada, solo se tomar\u00e1 una instant\u00e1nea para realizar una copia de seguridad de todas las m\u00e1quinas virtuales en cada momento concreto.
planVMBackupVSphereHyperVSeparationIndividually=Realizar una copia de seguridad de cada m\u00e1quina virtual de forma individual mediante una instant\u00e1nea independiente
planVMBackupVSphereCheckRecoveryPointTitle=Comprobaci\u00f3n de punto de recuperaci\u00f3n
planVMBackupVSphereCheckRecoveryPointDescription=Busca da\u00f1os en los datos montando el punto de recuperaci\u00f3n y ejecutando el comando chkdsk.
jobMonitorPhaseVMBackupTakingHWSnapShot=Toma de instant\u00e1nea de hardware
jobMonitorPhaseVMBackupDeletingHWSnapshot=Supresi\u00f3n de instant\u00e1nea de hardware

planFileCopyRetentionTimeZero=El tiempo de retenci\u00f3n m\u00ednimo para que se mantengan los archivos en el destino es de 1 d\u00eda.

#File Copy
radio_day=D\u00eda
radio_week=Semana
throttlingLabel=limitaci\u00f3n del rendimiento
limitThroughputTo=Limitar rendimiento a
copyImmediately=Copiar inmediatamente despu\u00e9s de que se generen los puntos de recuperaci\u00f3n
copyOnSchedule=Copiar en la programaci\u00f3n
fileCopyIntervalLabel=\u00bfCu\u00e1ndo desea copiar los archivos?
daily=Diaria
monthly=Mensual
scheduleEndTime=Hora de finalizaci\u00f3n
throttle_field_validation=El valor debe ser mayor de 0.
invalidSchedule=Proporcione detalles de la programaci\u00f3n v\u00e1lidos para la copia de archivos.
backupFrequency=Frecuencia de la copia de seguridad
backupSchedule=Programaci\u00f3n de la copia de seguridad
dailyBackups=diariamente
weeklyBackups=semanalmente
monthlyBackups=mensual
fileCopydailyBackups=Copias de seguridad diarias
fileCopyweeklyBackups=Copias de seguridad semanales
fileCopymonthlyBackups=Copias de seguridad mensuales
recoveryPointsToCopyHeader=Tipos de puntos de recuperaci\u00f3n
backupsLabel=copias de seguridad
backupsLabelWithBraces=copias de seguridad
backupLabel=copia de seguridad
fileCopyScheduleType=Tipo de programaci\u00f3n de la copia de archivo
fileVersionLabel1=Conservar
fileVersionLabel2=copias de archivo m\u00e1s recientes
collectDiagnosticDataSubmitSuccessful=Las solicitudes de recopilaci\u00f3n se han enviado correctamente. Haga clic en Aceptar para cerrar. Para monitorizar el progreso y los resultados finales, haga clic en la ficha Registros.
collectDiagnosticDataSubmitSuccessfulWithLongTime=Las solicitudes de recopilaci\u00f3n se han enviado correctamente. Puede que esta tarea tarde m\u00e1s en completarse. Haga clic en Aceptar para cerrar. Para monitorizar el progreso y los resultados finales, haga clic en la ficha Registros.
collectDiagnosticDataSubmitFailed=Se ha producido un error al enviar la solicitud de recopilaci\u00f3n. Haga clic en S\u00ed para volver a intentarlo.
collectDiagnosticDataWindowHeading=Recopilaci\u00f3n de informaci\u00f3n de diagn\u00f3stico
collectDiagnosticDataDestinationFTP=FTP
collectDiagnosticDataDestinationNetworkShare=Recurso compartido de red
collectDiagnosticDataDescription=Cuando una solicitud de Soporte t\u00e9cnico requiere m\u00e1s informaci\u00f3n de diagn\u00f3stico, esta herramienta recopila informaci\u00f3n del producto y del sistema para adjuntarla a la solicitud de Soporte t\u00e9cnico. A continuaci\u00f3n, el archivo de diagn\u00f3stico se carga en el servidor FTP del Soporte t\u00e9cnico de Arcserve. Para obtener m\u00e1s informaci\u00f3n sobre c\u00f3mo cargar informaci\u00f3n de diagn\u00f3stico en el servidor FTP del Soporte t\u00e9cnico de Arcserve, consulte <a href=\"http://www.arcservedocs.com/arcserveudp/6.0/tagentwindows/redirect.php?key=collectDiagDataFTPUpload&lang=es_ES\" target=\"_blank\">Cargar informaci\u00f3n de diagn\u00f3stico para Arcserve</a>.
collectDiagnosticWindowsEventLevel=
collectDiagnosticWarningAndError=
collectDiagnosticAll=
collectDiagnosticDataDestinationLabel=Carpeta de destino
collectDiagnosticDataUsernameLabel=Nombre de usuario
collectDiagnosticDataPasswordLabel=Contrase\u00f1a
collectDiagnosticDataMessageNoName=Introduzca el destino para recopilar datos
collectDiagnosticDataFTPName=Introduzca la ubicaci\u00f3n FTP
collectDiagnosticDataNetworkShareEmptyText=Proporcione la ubicaci\u00f3n del recurso compartido de archivos
collectDiagnosticDataUsernameEmptyText=Proporcione el nombre de usuario para acceder al recurso compartido de archivos
collectDiagnosticDataPasswordEmptyText=Proporcione la contrase\u00f1a
collectDiagData=Enviar
collectDiagDataInfoArcserveUDPConfigurationFiles=Archivos de configuraci\u00f3n de Arcserve UDP
collectDiagDataInfoArcserveUDPDatabase=Base de datos de Arcserve UDP Console
collectDiagDataInfoArcserveUDPComponentLogs=Registros de componentes de Arcserve UDP
collectDiagDataInfoArcserveUDPDestinationInformation=Informaci\u00f3n de destino de Arcserve UDP
collectDiagDataInfoSystemInformation=Informaci\u00f3n de sistema
collectDiagDataInfoRegistryInformation=Informaci\u00f3n de registro de Windows
collectDiagDataInfoNetworkInformation=Informaci\u00f3n de la red
collectDiagDataInfoVSSWriterInformation=Informaci\u00f3n del editor de VSS de Windows
collectDiagDataInfoWindowsEventLogsWarningandErrorLevels=Registros de eventos de Windows: niveles de advertencia y error
collectDiagDataInfoHeaderTitle=Datos que se van a recopilar:
collectDiagDataCollectinformationlevelWindowsEventlogs=Recopilar registros de eventos de Windows: nivel de informaci\u00f3n
collectDiagDataSubmission=Env\u00edo
collectDiagDataEnterANetworkPath=Introduzca una ruta de red
collectDiagDataSelDestEditBoxTooltipForEdge=Especifique una ruta de red del destino. Se puede buscar la ubicaci\u00f3n para especificar la ruta una vez que la aplicaci\u00f3n detecta una ruta de red.

collectDiagDatadestinationSelDestBrowseButtonTooltip=Buscar un destino para recopilar la informaci\u00f3n de diagn\u00f3stico.
collectDiagDatadestinationValidateButtonTooltip=Valida la conexi\u00f3n al destino especificado. Se puede utilizar para introducir credenciales de usuario y conectarse a un recurso compartido de red remoto.
selectDiagDestinationPathTitle=Seleccionar destino para la informaci\u00f3n de diagn\u00f3stico
enableAdvacedLoggingTooltip=Esta opci\u00f3n permite recopilar registros en el nivel de informaci\u00f3n. La recopilaci\u00f3n puede tardar m\u00e1s tiempo.
disableExchangeGRTForHypervVM=La restauraci\u00f3n de Exchange GRT no es compatible con la m\u00e1quina virtual de Hyper-V

BackupStatusFinishedWithFailedCRP=Finalizado con un error de comprobaci\u00f3n del punto de recuperaci\u00f3n.

scheduleCatalogExchUtilityLink=Centro de conocimiento de Arcserve
restoreBrowseExchangeDataButton=Restaurar datos de Microsoft Exchange
restoreBrowseExchangeGRTButtonHelpLinkText=C\u00f3mo restaurar cualquier tipo de datos de Exchange con la utilidad de restauraci\u00f3n granular de Exchange.
notValidFCDest=El destino especificado no es v\u00e1lido. Especifique un destino v\u00e1lido para la copia de archivos.

notSupport32BitProxy= (el proxy de 32 bits no es compatible)

scheduleCatalogExchUtilityLinkShort=Detalles
scheduleMicrosoftExchangeServers=Servidores de Microsoft Exchange
scheduleGenerateExchangeCatalogForBackupNew=Generar cat\u00e1logo granular despu\u00e9s de cada copia de seguridad
