SKIP_ONE_REPLICAION=Se omite la tarea de Virtual Standby en %s porque se est\u00e1 ejecutando otra.
REPLICAIION_PAUSED=Se omite tarea de Virtual Standby porque la tarea de Virtual Standby est\u00e1 en pausa.
REPLICAIION_PLAN_PAUSED=La tarea de Virtual Standby se ha omitido porque el plan est\u00e1 en pausa.

AFRES_AFREPC_16384=Se ha iniciado la tarea de Virtual Standby.
AFRES_AFREPC_16385=La ruta de origen es %s, la ruta ra\u00edz de destino es %s.
AFRES_AFREPC_16386=Se ha finalizado la tarea de Virtual Standby.
AFRES_AFREPC_16387=Error en la tarea de Virtual Standby.
AFRES_AFREPC_16388=Se ha cancelado la tarea de Virtual Standby.
AFRES_AFREPC_16389=La tarea de Virtual Standby ha copiado un total de %s datos, el tiempo transcurrido ha sido %s y el promedio de rendimiento, %s.
AFRES_AFREPC_16390=Esta sesi\u00f3n ya existe en el destino; om\u00edtala.
AFRES_AFREPC_16391=La conexi\u00f3n al servidor remoto %s se ha realizado correctamente.
AFRES_AFREPC_16392=La conexi\u00f3n a la carpeta de recursos compartidos %s se ha realizado correctamente.
AFRES_AFREPC_16393=Se ha producido un error al intentar establecer la conexi\u00f3n con el servidor remoto %s mediante el puerto %s.
AFRES_AFREPC_16394=Se ha producido un error al intentar establecer la conexi\u00f3n con la carpeta compartida %s mediante el usuario %s.
AFRES_AFREPC_16395=Se ha producido un error al autenticar al usuario %s para el servidor %s.
AFRES_AFREPC_16396=El directorio de origen es %s de sesi\u00f3n de D2D.
AFRES_AFREPC_16397=Virtual Standby no es compatible con la creaci\u00f3n de im\u00e1genes de disco virtual en vol\u00famenes comprimidos y los vol\u00famenes que est\u00e1n cifrados por el sistema de archivos. (host = %s, directorio = %s)
AFRES_AFREPC_16398=No admite la creaci\u00f3n de una imagen de disco virtual en el volumen de compresi\u00f3n (directorio=%s).
AFRES_AFREPC_16399=No se puede ejecutar la tarea de Virtual Standby porque hay una combinaci\u00f3n en curso, ra\u00edz = %s.
AFRES_AFREPC_16400=La tarea de Virtual Standby ha producido un error debido a que no hay suficiente espacio libre en disco. equipo = %s, carpeta = %s
AFRES_AFREPC_16401=Se ha interrumpido la tarea de conversi\u00f3n de Virtual Standby porque o bien el usuario o bien una aplicaci\u00f3n de configuraci\u00f3n ha detenido el servicio web del ^AU_ProductName_AGENT_SHORT^ en el servidor del controlador %s.
AFRES_AFREPC_16402=El servidor controlador no se puede comunicar con el nodo. Verifique que el servidor controlador y el nodo se pueden comunicar mediante la red.
AFRES_AFREPC_16403=El m\u00f3dulo de transferencia de datos se ha terminado de forma inesperada. Si es necesario, p\u00f3ngase en contacto con Soporte de arcserve.
AFRES_AFREPC_16404=No se puede conectar al destino remoto [%s].
AFRES_AFREPC_16405=Se ha omitido la tarea de Virtual Standby.
AFRES_AFREPC_16406=%s
AFRES_AFREPC_SKIP_VSB_FOR_FAILOVER=Se est\u00e1 ejecutando actualmente una conmutaci\u00f3n por error. Se omite la tarea de Virtual Standby actual.

REPLICAION_THROUGHPUT_MB=%s MB/min.
REPLICAION_THROUGHPUT_GB=%s GB/min.
REPLICAION_TIME_HOUR=%s h. %s min. %s s.
REPLICAION_TIME_MIN=%s min. %s s.
REPLICAION_TIME_SEC=%s s.
REPLICAION_BEGIN=Inicie una tarea Virtual Standby con el tipo de destino %s y el nombre de host de hipervisor [%s].
REPLICAION_NO_SESSIONS=La tarea de Virtual Standby acaba sin sesiones.
REPLICAION_NOT_FULL_MACHINE_SESSION=Los datos de la sesi\u00f3n %s deben consistir en una copia de seguridad completa de la m\u00e1quina. De lo contrario, se producir\u00e1 un error durante la ejecuci\u00f3n de la tarea de conversi\u00f3n. 
REPLICATION_SESSION=La tarea de Virtual Standby convertir\u00e1 la sesi\u00f3n %s.
REPLICATION_SESSIONS=La tarea de Virtual Standby convertir\u00e1 las sesiones de %s a %s.
REPLICATION_SESSION_BEGIN=Empiece a convertir la sesi\u00f3n %s.
REPLICATION_SESSION_BEGIN_SC=Empiece a convertir sesiones de %s en %s (en el modo de copia inteligente).
REPLICATION_ONE_SESSION=La tarea de Virtual Standby ha copiado el disco %s de la sesi\u00f3n %s.
REPLICATION_TAKE_SHAPSHOT=Se ha tomado una instant\u00e1nea. El nombre de la instant\u00e1nea es %s.
REPLICATION_CREATE_VM=Se ha creado la m\u00e1quina virtual %s.
REPLICATION_UPLOAD_META_DATA=Cargue los metadatos a la m\u00e1quina virtual %s.
REPLICATION_UPLOAD_META_DATA_FAILED=Se ha producido un error al cargar los metadatos a %s en el servidor inaccesible %s.
REPLICATION_VM_STATE=La m\u00e1quina virtual %s no est\u00e1 apagada. Se detendr\u00e1 la tarea de Virtual Standby.
REPLICATION_COMPLETE=La tarea de Virtual Standby se ha completado correctamente.
REPLICATION_CREATE_BOOTABLESHAPSHOT_SUCCESS=Se ha tomado una instant\u00e1nea de arranque. El nombre de la instant\u00e1nea es %s.
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL=No se ha podido crear la instant\u00e1nea de arranque. El nombre de la instant\u00e1nea es %s.
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL_JOB_SCRIPT_NOT_FOUND=Se ha producido un error al crear la instant\u00e1nea de arranque para el nodo %s porque no existe el script de la tarea de conmutaci\u00f3n por error.
REPLICATION_MONITEE_INVALID_VDDK=VDDK no est\u00e1 instalado correctamente en %s. Aseg\u00farese de que la versi\u00f3n de VDDK sea 1.2 o superior. Si el equipo de origen es un equipo de x64, extraiga manualmente VDDK64.zip que se ubica en la carpeta <VDDK Home>\\bin.
REPLICATION_MONITOR_INVALID_VDDK=VDDK no est\u00e1 instalado correctamente en %s. Aseg\u00farese de que la versi\u00f3n de VDDK es 1.2 o superior. Si el controlador es de 64 bits, extraiga manualmente VDDK64.zip que se encuentra en la carpeta <VDDK Home>.
REPLICATION_FAIL_FOR_LICENSE_FAIL=Se ha producido un error en la tarea de Virtual Standby a causa de un error de licencia. P\u00f3ngase en contacto con su representante de cuenta para obtener una nueva licencia.
REPLICATION_FAIL_LICENSE_NOT_CONNECT_EDGE=Se ha producido un error en la tarea de Virtual Standby porque no se ha podido conectar la aplicaci\u00f3n con ^AU_ProductName_VS_SHORT^ para obtener una licencia. Compruebe la configuraci\u00f3n de red. 
REPLICATION_FAIL_LICENSE_EDGE_ERROR=Se ha producido un error en la tarea de pausa virtual porque se produce un error interno del ^AU_ProductName_VS_SHORT^ al intentar obtener una licencia. Compruebe el registro del ^AU_ProductName_VS_SHORT^.
REPLICATION_FAIL_LICENSE_NO_VSTORAGE_API=Se ha producido un error en la tarea de Virtual Standby a causa de un error de licencia. P\u00f3ngase en contacto con el representante de la cuenta para obtener una nueva licencia de API de vStorage.
REPLICATION_VM_NAME_PREEXIST=La m\u00e1quina virtual %s ya existe. Se detendr\u00e1 la tarea de Virtual Standby. Especifique un nombre de m\u00e1quina virtual \u00fanico y reanude la tarea de Virtual Standby.
REPLICATION_FAILED_ADD_DISK=Se ha producido un error al eliminar y agregar el disco virtual de la m\u00e1quina virtual %s.
REPLICATION_FAILED_TAKE_SNAPSHOT=Se ha producido un error al tomar la instant\u00e1nea para la m\u00e1quina virtual %s. El nombre de la instant\u00e1nea es %s.
REPLICATION_FAILED_SAVE_SNAPSHOT_INFO=Se ha producido un error al guardar la informaci\u00f3n de la instant\u00e1nea de la m\u00e1quina virtual %s en el almac\u00e9n.
REPLICATION_FAILED_REPLICATION_SESSION=Se ha producido un error al convertir la sesi\u00f3n %s en el host para la m\u00e1quina virtual %s.
REPLICATION_EXCEPTION_REPLICATION_SESSION=Se ha producido un error al realizar la conversi\u00f3n de las sesiones para la m\u00e1quina virtual %s debido a la excepci\u00f3n %s.
REPLICATION_FAILED_CREATE_JOBSCRIPT=No se ha podido crear el script de transferencia de datos.
REPLICATION_FAILED_CREATE_BITMAP = Virtual Standby no ha creado un mapa de bits de sesi\u00f3n porque se ha producido un error. 
REPLICATION_REPORT_MONITOR=Se est\u00e1 informando al controlador acerca de la creaci\u00f3n de pausa virtual...
REPLICATION_FAIL_DATASTORE_CHANGE= El nombre del almac\u00e9n de datos %s no existe en el sistema del servidor ESX. Vuelva a configurar el plan utilizando el nombre del almac\u00e9n de datos existente.
REPLICATION_FAIL_TO_GET_SOURCE_GUEST_OS=Se ha producido un error al intentar obtener informaci\u00f3n sobre el sistema operativo para el nodo de origen %s.
REPLICATION_DEST_DOES_EXIST=La ruta de destino de la replicaci\u00f3n %s no existe. 

REPLICATION_DEST_TYPE_HYPERV=Microsoft Hyper-V Server
REPLICATION_DEST_TYPE_VMWARE_ESX=Servidor de ESX de VMware
REPLICATION_DEST_TYPE_VIRTUAL_CENTER=Servidor de VMware vCenter
REPLICATION_DEST_TYPE_UNKNOWN=Desconocida

REPLICATION_BACKUP_TO_SHARE_FOLDER=El equipo de origen es [%s] y el destino de copia de seguridad es [%s].
REPLICATION_BACKUP_TO_RPS=El equipo de origen es [%s], el destino de copia de seguridad es [%s] en el ^AU_ProductName_SERVER_SHORT^ [%s] y el nombre del almac\u00e9n de datos es [%s].
REPLICATION_DEST_MONITOR_AS_PROXY=El servidor de control es [%s] y se utiliza como proxy para la transferencia de datos.
REPLICATION_DEST_MONITOR_NOT_AS_PROXY=El servidor de control es [%s] y no se utiliza como proxy para la transferencia de datos.

REPLICATION_NO_BOOTVOLUME=El punto de recuperaci\u00f3n del ^AU_ProductName_AGENT_SHORT^ %s no contiene ning\u00fan volumen de arranque.
REPLICATION_NO_D2DVOLUME=El punto de recuperaci\u00f3n del ^AU_ProductName_AGENT_SHORT^ %s no contiene ning\u00fan volumen en el que est\u00e9 instalado D2D.
REPLICATION_NO_SYSTEMVOLUME=El punto de recuperaci\u00f3n del ^AU_ProductName_AGENT_SHORT^ %s no contiene ning\u00fan volumen de sistema.
REPLICATION_FAIL_GET_SESSIONS=Se ha producido un error al intentar obtener las sesiones de la tarea del ^AU_ProductName_AGENT_SHORT^.
REPLICATION_FAIL_CONNECT_BACKUP_DEST=Se ha producido un error al establecer la conexi\u00f3n con el destino de la copia de seguridad %s.

VIRTUAL_CONVERSION_STARTED=Se ha iniciado la tarea de Virtual Standby para la m\u00e1quina virtual %s.
VIRTUAL_CONVERSION_FINISHED=Se ha finalizado la tarea de Virtual Standby para la m\u00e1quina virtual %s.
VIRTUAL_CONVERSION_FAILED_GENERAL=Se ha producido un error durante la ejecuci\u00f3n de la tarea de Virtual Standby para la m\u00e1quina virtual %s.
VIRTUAL_CONVERSION_FAILED_FOR_POWERON=Se ha producido un error durante la ejecuci\u00f3n de la tarea de Virtual Standby para la m\u00e1quina virtual %s porque esta est\u00e1 encendida.
VIRTUAL_CONVERSION_FAILED_FOR_NOSESSION=Se ha producido un error durante la ejecuci\u00f3n de la tarea de Virtual Standby para la m\u00e1quina virtual %s porque no hay ninguna sesi\u00f3n para replicar.
VIRTUAL_CONVERSION_FAILED_FOR_UNKNOWN_SMARTCOPY=Se ha producido un error durante la ejecuci\u00f3n de la tarea de Virtual Standby para la m\u00e1quina virtual %s porque la aplicaci\u00f3n no puede determinar el m\u00e9todo de copia inteligente.
VIRTUAL_CONVERSION_FAILED_SNAPSHOT=Se ha producido un error durante la ejecuci\u00f3n de la tarea de Virtual Standby para la m\u00e1quina virtual %s. No se ha podido tomar la instant\u00e1nea.
VIRTUAL_CONVERSION_PROVISION_POINT_START=Iniciando copia del punto de aprovisionamiento %s para la m\u00e1quina virtual %s... 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_START=Se ha iniciado la copia de las sesiones de %s a %s para la m\u00e1quina virtual %s.
VIRTUAL_CONVERSION_PROVISION_POINT_FINISH=La copia del punto de aprovisionamiento %s para la m\u00e1quina virtual %s ha finalizado correctamente. 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_FINISH=La copia de las sesiones de %s a %s para la m\u00e1quina virtual %s ha finalizado correctamente.

#HyperV_Operation_Error
REPLICATION_MONITORSERVICE_ERROR_17179869186=La tarea de Virtual Standby no ha podido ejecutar la operaci\u00f3n de la m\u00e1quina virtual de Hyper-V %s.
# Common_Get_Replicated_Sessions
REPLICATION_MONITORSERVICE_ERROR_4294967302=La tarea de Virtual Standby no ha podido obtener las sesiones del controlador con el error %s.
#MonitorWebServiceErrorCode.Common_Create_VM
REPLICATION_MONITORSERVICE_ERROR_4294967303=La tarea de Virtual Standby no ha podido crear o encontrar una m\u00e1quina virtual de Hyper-V para este servidor.

#Repository_VHD_File_Lost 8589934593
REPLICATION_MONITORSERVICE_ERROR_8589934593=La tarea de Virtual Standby ha producido un error debido a que no hay archivos de disco.
#Repository_Session_SnapShot_NO_PARENTDISK 8589934601
REPLICATION_MONITORSERVICE_ERROR_8589934601=La tarea de Virtual Standby no encuentra el disco principal para %s.
#Repository_Session_SnapShot_LAST_SNAPSHOT_LOST
REPLICATION_MONITORSERVICE_ERROR_8589934602=La tarea de Virtual Standby no encuentra la instant\u00e1nea para %s.

#Repository_Session_SnapShot_WITHOUT_VM
REPLICATION_MONITORSERVICE_ERROR_8589934603=La tarea de Virtual Standby no ha podido obtener la m\u00e1quina virtual de HyperV.
#Repository_Session_SnapShot_VM_POWEROFF
REPLICATION_MONITORSERVICE_ERROR_8589934604=La m\u00e1quina virtual en espera est\u00e1 apagada.
REPLICATION_MONITORSERVICE_ERROR_8589934605=La tarea de Virtual Standby no puede convertir las sesiones para la m\u00e1quina virtual [%s] en el servidor Hyper-V [%s]. El disco de sistema no se ha detectado en la sesi\u00f3n de copia de seguridad.

#VMware Error Code
REPLICATION_RET_MSG=%s
REPLICATION_VMWARE_MSG=Mensaje de VMware: %s.
#REPLICATION_FAIL_CREATE_VM
REPLICATION_MONITORSERVICE_ERROR_8889900000=La tarea de Virtual Standby no ha podido crear la m\u00e1quina virtual %s.
REPLICATION_NO_BACKUP_CONF=La configuraci\u00f3n de copia de seguridad no est\u00e1 configurada. Configure primero la configuraci\u00f3n de copia de seguridad.
REPLICATION_FAIL_OPEN_REMOTE=Se ha producido un error al abrir la carpeta compartida remota %s.
REPLICATION_FAIL_GET_CONN=No se puede conectar al servidor ESX/VC [%s] con el nombre de usuario [%s]. Actualice el plan de pausa virtual con el nombre de usuario o la contrase\u00f1a correctos.
REPLICATION_GET_NEXT_SESSION=No es posible que las sesiones siguientes creen una tarea de pausa virtual en la tarea actual. Las sesiones disponibles se convertir\u00e1n durante la siguiente tarea de pausa virtual.
REPLICATION_CONVERSION_MODULE_FAIL=No se ha podido realizar la conversi\u00f3n de D2D a vmdk. Se saldr\u00e1 de la tarea de Virtual Standby.
REPLICATION_CONVER_ESX_FAIL_UNEXPECTED=Se ha producido un error interno al convertir las sesiones de la m\u00e1quina virtual %s para el servidor ESX %s. P\u00f3ngase en contacto con el Dpto. de Soporte de arcserve.
REPLICATION_CONVER_HYPERV_FAIL_UNEXPECTED=Se ha producido un error interno al convertir las sesiones de la m\u00e1quina virtual %s para el servidor Hyper-V %s. P\u00f3ngase en contacto con el Dpto. de Soporte de arcserve.
REPLICATION_FAIL_IN_CHECK_VSTORAGE_LICENSE=El servidor de Virtual Standby no se puede comunicar con el sistema del servidor ESX/vCenter. Verifique que el sistema del servidor ESX Server/vCenter est\u00e1 conectado a la red y es accesible.
# Copy from VCM_DOESNOT_SUPPORT_UEFI(ServiceError_38654705696)
REPLICATION_FAIL_FOR_UEFI=^AU_ProductName_VS_SHORT^ no es compatible con el equipo de origen [%s] que se est\u00e1 arrancando a partir de la partici\u00f3n de EFI.
REPLICATION_HYPERV_VM_UEFI=El equipo de origen %s est\u00e1 realizando el arranque desde la partici\u00f3n EFI.
REPLICATION_HYPERV_FAIL_FOR_UEFI=El servidor Hyper-V %s no permite la creaci\u00f3n de m\u00e1quinas virtuales con arranque en la partici\u00f3n EFI.
REPLICATION_FAIL_COMMON_FAILURE=Se ha producido un error inesperado al intentar convertir sesiones para la m\u00e1quina virtual [%s]. Para solucionar el problema, env\u00ede una nueva copia de seguridad para iniciar la tarea de Virtual Standby. Si el problema persiste, p\u00f3ngase en contacto con Soporte de arcserve.
REPLICATION_CONVERT_DISK_IMAGE_START=Se ha iniciado la conversi\u00f3n de la imagen de disco de la copia de seguridad %s en el disco virtual %s.
REPLICATION_CONVERT_DISK_IMAGE_COMPLETED=La conversi\u00f3n de la imagen de disco de la copia de seguridad %s se ha realizado correctamente.
REPLICATION_CONVERT_DISK_IMAGE_FAILED=Se ha producido un error al realizar la conversi\u00f3n de la imagen de disco de la copia de seguridad %s.

# Offline copy, checks System Volume and Boot Volume
REPLICATION_NO_SYSTEM_OR_BOOT_VOLUME=El punto de recuperaci\u00f3n %s no contiene ning\u00fan volumen de arranque o volumen de sistema.
REPLICATION_SKIP_COPIED_SESSION=Se ha omitido la sesi\u00f3n %s y las sesiones anteriores copiadas en el destino.
REPLICATION_ADD_COPY_SESSION=Se ha agregado la sesi\u00f3n %s a la lista de sesiones para la tarea de Virtual Standby.
REPLICATION_OFFLINE_COPY_SESSION_CHAIN=Se ha obtenido una sesi\u00f3n completa y la lista de sesiones incrementales %s.
REPLICATION_NO_BACKUP_SESSION=La m\u00e1quina virtual de Virtual Standby est\u00e1 actualizada con los puntos de recuperaci\u00f3n m\u00e1s recientes. ^AU_ProductName_VS_SHORT^ no ha detectado ninguna sesi\u00f3n de copia de seguridad nueva en el destino de la copia de seguridad para crear otra instant\u00e1nea del punto de recuperaci\u00f3n.
REPLICATION_IS_CANCELED=Se ha cancelado la tarea de Virtual Standby.
REPLICATION_SYSTEM_OR_BOOT_VOLUME_ON_DYNAMIC_DISK=El volumen de arranque o volumen del sistema est\u00e1 incluido en el disco din\u00e1mico de la sesi\u00f3n %s. ^AU_ProductName_VS_SHORT^ no admite la creaci\u00f3n de la pausa virtual en el servidor Hyper-V para la sesi\u00f3n.
REPLICATION_SYSTEM_BOOT_VOLUME_ON_DIFF_DISK=El volumen de sistema y el volumen de arranque est\u00e1n en discos diferentes.

REPLICATION_SMART_COPY_METHOD_UNKNOWN=No se ha podido obtener el m\u00e9todo de copia inteligente debido a una excepci\u00f3n. Se ha cancelado la tarea de Virtual Standby.
REPLICATION_CHECK_DESTINATIONSIZE_ERROR=Se ha producido un error durante la ejecuci\u00f3n de la tarea de Virtual Standby porque el tama\u00f1o de la sesi\u00f3n %s es mayor que el espacio libre disponible en el destino.
REPLICATION_FAILED_LOCK_SESSIONS=Se ha producido un error al bloquear las sesiones de la sesi\u00f3n %s a la sesi\u00f3n %s.
REPLICATION_FAILED_LOCK_SESSIONS_WITH_DETAILS=Se ha producido un error al bloquear las sesiones de la sesi\u00f3n %s a la sesi\u00f3n %s. %s
REPLICATION_FAILED_LOCK_SESSIONS_REASON_MERGE=Algunas sesiones se est\u00e1n combinando.

#Virtual machine Offline copy 
REPLICATION_SESSIONS_ADRCONFIGURE=Las sesiones de %s a %s se convertir\u00e1n en un punto de recuperaci\u00f3n, ya que algunas sesiones no disponen de suficiente informaci\u00f3n para crear la pausa virtual.
REPLICATION_SESSIONS_NO_ADRCONFIGURE=No se ha podido crear la pausa virtual porque no hay suficiente informaci\u00f3n. Puede que VM Tools no est\u00e9 instalado en la m\u00e1quina virtual, o que esta no est\u00e9 encendida cuando se realiza la copia de seguridad.

#Conversion Failure
REPLICATION_HOT_ADD_MODE_FAIL=Se ha producido un error durante la ejecuci\u00f3n de la tarea de Virtual Standby en el modo de agregado en caliente. Es posible que se deba a un problema en la red o en VDDK. En el caso de que existan discos que no pertenezcan a %s, sep\u00e1relos y verifique la conectividad de la red. A continuaci\u00f3n, env\u00ede una nueva tarea de Virtual Standby. 
REPLICATION_SESSION_PASSWORD_FILE_DAMAGE=Se ha producido un error en la tarea de Virtual Standby porque los archivos con copia de seguridad est\u00e1n da\u00f1ados. Env\u00ede manualmente una copia de seguridad completa para reanudar la tarea de Virtual Standby.
REPLICATION_EXITS_INCREMENTAL_NOTFINISH=La tarea de Virtual Standby no ha finalizado correctamente. La tarea de copia de seguridad incremental para los valores de configuraci\u00f3n de Virtual Standby especificados no ha finalizado.
REPLICATION_SUBMIT_INCREMENTAL_BACKUP=Se ha iniciado una copia de seguridad incremental como preparaci\u00f3n para una tarea de Virtual Standby. En el futuro, las tareas de Virtual Standby se iniciar\u00e1n autom\u00e1ticamente despu\u00e9s de que las tareas de copia de seguridad finalicen de manera correcta.
REPLICATION_CONVERSION_PAUSED=Se ha pausado la creaci\u00f3n de Virtual Standby. 
REPLICATION_CONVERSION_RESUMED=Se ha reanudado la creaci\u00f3n de Virtual Standby. 
REPLICATION_CONVERSION_BEGIN_TO_CANCEL=Se est\u00e1 empezando a cancelar la tarea de Virtual Standby.
REPLICATION_CONVERSION_CANCEL_FAILED=Se ha producido un error al cancelar la tarea de Virtual Standby.
REPLICATION_CONVERSION_CANCEL_BEFORE_UNDEPLOY=Actualmente, existe una tarea de Virtual Standby en ejecuci\u00f3n. La tarea se cancelar\u00e1 antes de eliminar la configuraci\u00f3n de Virtual Standby.
REPLICATION_CONVERSION_DELETE_HYPERV_SNAPSHOT=Se ha producido un error al suprimir la instant\u00e1nea de Hyper-V %s.
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HOST=Se ha producido un error al conectarse al nodo %s [%s]. Verifique que el servidor est\u00e9 en ejecuci\u00f3n y sea accesible. Verifique que las entradas del nombre de servidor, n\u00famero de puerto y protocolo (http/https) sean correctas y que el servicio web del ^AU_ProductName_AGENT^ se haya iniciado en el host especificado. 
REPLICATION_CONVERSION_FAIL_TO_GET_DISK_SIG=Se ha producido un error al obtener la firma del disco (la firma del disco est\u00e1 vac\u00eda), la direcci\u00f3n URL de vmdk es [%s]. Para remediar este problema, env\u00ede una tarea de copia de seguridad nueva o espere hasta que empiece la siguiente tarea de copia de seguridad programada. Si el problema persiste, p\u00f3ngase en contacto con Soporte de arcserve.
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HYPERV=Se ha producido un error al establecer la conexi\u00f3n con el servidor Hyper-V %s.
REPLICATION_CONVERSION_FAIL_TO_GET_SNAPSHOT=Se ha producido un error al intentar obtener las instant\u00e1neas para la m\u00e1quina virtual %s.

#Conversion Warning
REPLICATION_CONVERT_NOT_SUFFICIENT_PERMISSION=Es posible que el usuario %s no disponga de permisos suficientes para realizar esta tarea. Se recomienda un usuario con privilegios administrativos.
REPLICATION_CONVERT_RESOURCE_POOL_NOT_EXIST=Se ha producido un error al intentar obtener la agrupaci\u00f3n de recursos %s con la referencia de agrupaci\u00f3n de recursos %s en el host de ESX %s. Actualice el plan de pausa virtual con la agrupaci\u00f3n de recursos correcta.
REPLICATION_CONVERT_FAIL_UPDATE_RESOURCE_POOL=Se ha producido un error al actualizar la agrupaci\u00f3n de recursos %s con la referencia de agrupaci\u00f3n de recursos %s en el host de ESX %s. %s

#Connect to Monitor
REPLICATION_FAIL_AUTHENTICATE_MONITOR=El controlador no ha podido realizar la autenticaci\u00f3n con el nombre de usuario %s. Compruebe las credenciales del controlador.

REPLICATION_DESTINATION=Almac\u00e9n de datos
REPLICATION_DESTINATION_VOLUME=Volumen
REPLICATION_DEST_TOTAL_SPACE=Espacio total
REPLICATION_DEST_FREE_SPACE=Espacio libre

#vcm
REPLICATION_DEST_EXCEED_LIMIT=El sistema del servidor de ESX no es compatible con un tama\u00f1o de disco mayor de 2TB.
REPLICATION_DEST_BLOCK_SIZE=El almac\u00e9n %s del nodo ESX %s no admite un tama\u00f1o de disco virtual mayor de %s. Para convertir un disco, cambie el tama\u00f1o del bloque de almacenamiento a %s.
REPLICATION_BOOT_VOLUME_ON_DYNAMIC_DISK=El volumen de arranque se encuentra en un disco din\u00e1mico. Hyper-V no admite la creaci\u00f3n de pausas virtuales en un disco din\u00e1mico. Convierta el disco din\u00e1mico en un disco b\u00e1sico o cree la pausa virtual en ESX/vCenter.
REPLICATION_FAIL_DELETE_SNAPSHOT=Se ha producido un error en la tarea de la m\u00e1quina virtual en pausa y es posible que se haya creado una instancia desparejada. La pr\u00f3xima tarea de Virtual Standby solucionar\u00e1 esta situaci\u00f3n.
REPLICATION_FAIL_UPDATE_HOTADD_MBR=Se ha producido un error al actualizar el registro de arranque principal del disco %s.

REPLICATION_SOURCE_MACHINE=Equipo de origen
REPLICATION_VIRTUL_TYPE=Tipo de hipervisor
REPLICATION_HYPERVISOR_NAME=Nombre del hipervisor
REPLICATION_HAERT_BEAT_TIMEOUT_NAME=Tiempo de espera del latido
REPLICATION_HAERT_BEAT_TIMEOUT_SECONDS=%s segundos
HEART_BEAT_FREQUENCY=Frecuencia
REPLICATION_ALERT_CAUSE=Causa de la alerta
REPLICATION_MONITOR_NAME=Nombre del controlador
REPLICATION_JOB_STATUS_TITLE=Estado de la tarea de Virtual Standby
REPLICATION_JOB_STATUS_CANCEL=Cancelado
REPLICATION_JOB_STATUS_FAIL=Incorrecto
REPLICATION_JOB_STATUS_SUCCESS=Finalizado
REPLICATION_BACKUP_FOR_SMART_COPY=Tarea incremental para Virtual Standby
REPLICATION_HYPERV_EXIT_CODE=La conversi\u00f3n ha producido un error con el c\u00f3digo %s.

REPLICATION_FIND_EXISTING_VM=Se ha encontrado la m\u00e1quina virtual existente %s.
REPLICATION_CREATE_NEW_VM=Se ha creado la m\u00e1quina virtual %s.

REPLICATION_DOWNLOAD_FAIL=Virtual Standby no puede descargar los metadatos del servidor %s. No se puede acceder al servidor %s.
VDDK_ENFORCED_NBD=Se est\u00e1n ejecutando tareas de Virtual Standby en el modo NBD.

#VCM NON Proxy report error message
AFRES_AFREPC_20000=%s no est\u00e1 conectado a red. Verifique que est\u00e1 conectado a la red.
AFRES_AFREPC_21000=Se ha producido un error desconocido con VDDK. P\u00f3ngase en contacto con Soporte de arcserve.
AFRES_AFREPC_21001=No se ha encontrado el archivo <VMDK FILENAME>. P\u00f3ngase en contacto con Soporte de arcserve.
AFRES_AFREPC_22000=Se ha producido un error de disco. Para corregir el problema, env\u00ede una copia de seguridad completa.
AFRES_AFREPC_23000=Las credenciales utilizadas para iniciar la sesi\u00f3n en %s no son correctas. Verifique que el nombre de usuario y la contrase\u00f1a sean correctos.
AFRES_AFREPC_25000=Se ha producido un error interno. P\u00f3ngase en contacto con Soporte de arcserve.
AFRES_AFREPC_26000=No hay suficiente espacio libre en disco en %s. Para continuar, libere espacio en disco en %s.
AFRES_AFREPC_27000=El archivo del disco es mayor de dos terabytes. El sistema de archivos de VMware no es compatible con los archivos que son mayores de dos terabytes.
AFRES_AFREPC_28000=No est\u00e1 instalada una licencia en %s. Verifique que la licencia est\u00e9 instalada.

AFRES_AFREPC_30001=^AU_ProductName_VS_SHORT^ no puede leer la sesi\u00f3n de copia de seguridad de D2D. Es posible que no se pueda acceder a la sesi\u00f3n o que esta se encuentre corrupta. Para corregir el problema, env\u00ede una nueva tarea de copia de seguridad mediante la nueva sesi\u00f3n de copia de seguridad. Si el problema persiste, p\u00f3ngase en contacto con Soporte de arcserve.
AFRES_AFREPC_30002=Se ha producido un error al leer la sesi\u00f3n de origen. Para obtener m\u00e1s informaci\u00f3n, consulte los registros de Virtual Standby ubicados en %s. Adem\u00e1s, consulte tambi\u00e9n Soluci\u00f3n de problemas en la Gu\u00eda del usuario.

REPLICATION_DESTINATION_TRESHOLD=Umbral

REPLICATION_FAILTO_PREPAREFORMANUALCONVERSION=Se ha producido un error al preparar la conversi\u00f3n remota. %s
REPLICATION_FAILTO_CREATEVSSSNAPSHOT=Se ha producido un error al crear la instant\u00e1nea VSS.
REPLICATION_FAILTO_GETSESSIONVOLUMESFROMVSSSNAPSHOT=Se ha producido un error al obtener los vol\u00famenes de la sesi\u00f3n de instant\u00e1nea VSS.
REPLICATION_FAILED_WITH_UNKNONWREASON=Motivo desconocido.
REPLICATION_FAILTO_ACCESS_SESSION=No se puede acceder al archivo de configuraci\u00f3n para la sesi\u00f3n de copia de seguridad. Puede que se haya destruido la sesi\u00f3n o que la sesi\u00f3n no se haya completado.
REPLICATION_FAILTO_PARSE_ADRCONFIGURE=Se ha producido un error al analizar el archivo de configuraci\u00f3n para la sesi\u00f3n de copia de seguridad %s.
REPLICATION_CANCELLED_DUETO_RHASYNC=El escenario de ^AU_ProductName_HA_SHORT^ est\u00e1 sincroniz\u00e1ndose. La tarea de conversi\u00f3n se cancelar\u00e1.
REPLICATION_CANCELLED_DUETO_UNKNOWNRHASTATE=Se cancelar\u00e1 la tarea de conversi\u00f3n porque no se conoce el estado del escenario de ^AU_ProductName_HA_SHORT^. Verifique que el escenario de ^AU_ProductName_HA_SHORT^ se est\u00e1 ejecutando correctamente.
REPLICATION_CANCELLED_DUETO_GETTINGRHASTATEFAILED=Se ha producido un error mientras se recuperaba el estado del escenario de ^AU_ProductName_HA_SHORT^. Se cancelar\u00e1 la tarea de conversi\u00f3n.
REPLICATION_RHASENARIO_IS_RUNNING=El escenario de ^AU_ProductName_HA_SHORT^ est\u00e1 en ejecuci\u00f3n.
REPLICATION_RHASENARIO_IS_STOPPED=Se ha detenido el escenario de ^AU_ProductName_HA_SHORT^.
REPLICATION_RHASENARIO_IS_SYNCHRONIZING=El escenario de ^AU_ProductName_HA_SHORT^ est\u00e1 sincroniz\u00e1ndose. Se ha puesto en pausa la operaci\u00f3n virtual en espera y se reanudar\u00e1 despu\u00e9s de que finalice la operaci\u00f3n de sincronizaci\u00f3n.
REPLICATION_RHASENARIO_STATEIS_UNKNOWN=El estado del escenario de ^AU_ProductName_HA_SHORT^ es desconocido. Se ha puesto en pausa la operaci\u00f3n virtual en espera.

REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT=La cuenta [%s] para el ^AU_ProductName_AGENT_SHORT^ no es v\u00e1lida.
REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT_WITH_EDGEHOST=La cuenta [%s] no es v\u00e1lida para el conversor [%s]. Desde ^AU_ProductName_VS_SHORT^, haga clic en el v\u00ednculo del host del conversor de la lista de nodos y proporcione unas credenciales v\u00e1lidas.
REPLICATION_FAILTO_VAIIDATE_SESSION_PASSWORD=La contrase\u00f1a de la sesi\u00f3n %s es incorrecta. Establezca las contrase\u00f1as de sesi\u00f3n de la lista de nodos de ^AU_ProductName_VS_SHORT^.
REPLICAION_LICENSE_RVCM_FAILTO_CHECK_MACHINETYPE=No se puede obtener el tipo de equipo de origen; se aplicar\u00e1 la licencia f\u00edsica de ^AU_ProductName_VS_SHORT^.
REPLICATION_TRY_ADVANCED_MODE=Probar el modo de transporte avanzado de VDDK (SAN o HotAdd).
IVM_JOB_PROCESS_CRASH=El proceso ^AU_ProductName_IVM_SHORT^ se ha bloqueado.
