SKIP_ONE_REPLICAION=\u5225\u306e\u30b8\u30e7\u30d6\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306f %s \u306b\u30b9\u30ad\u30c3\u30d7\u3055\u308c\u307e\u3057\u305f\u3002
REPLICAIION_PAUSED=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30bf\u30b9\u30af\u304c\u4e00\u6642\u505c\u6b62\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306f\u30b9\u30ad\u30c3\u30d7\u3055\u308c\u307e\u3059\u3002
REPLICAIION_PLAN_PAUSED=\u30d7\u30e9\u30f3\u304c\u4e00\u6642\u505c\u6b62\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306f\u30b9\u30ad\u30c3\u30d7\u3055\u308c\u307e\u3057\u305f\u3002

AFRES_AFREPC_16384=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u958b\u59cb\u3057\u307e\u3057\u305f\u3002
AFRES_AFREPC_16385=\u30bd\u30fc\u30b9 \u30d1\u30b9\u306f [%s] \u3067\u3059\u3002\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3 \u30eb\u30fc\u30c8 \u30d1\u30b9\u306f [%s] \u3067\u3059\u3002
AFRES_AFREPC_16386=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
AFRES_AFREPC_16387=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
AFRES_AFREPC_16388=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u30ad\u30e3\u30f3\u30bb\u30eb\u3055\u308c\u307e\u3057\u305f\u3002
AFRES_AFREPC_16389=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306b\u3088\u3063\u3066\u5408\u8a08\u3067 %s \u306e\u30c7\u30fc\u30bf\u304c\u30b3\u30d4\u30fc\u3055\u308c\u307e\u3057\u305f\u3002\u7d4c\u904e\u6642\u9593: %s\u3001\u5e73\u5747\u30b9\u30eb\u30fc\u30d7\u30c3\u30c8: %s\u3002
AFRES_AFREPC_16390=\u3053\u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u306f\u3001\u3059\u3067\u306b\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u30b9\u30ad\u30c3\u30d7\u3057\u307e\u3059\u3002
AFRES_AFREPC_16391=\u30ea\u30e2\u30fc\u30c8 \u30b5\u30fc\u30d0 [%s] \u306b\u63a5\u7d9a\u3057\u307e\u3057\u305f\u3002
AFRES_AFREPC_16392=\u5171\u6709\u30d5\u30a9\u30eb\u30c0 [%s] \u306b\u63a5\u7d9a\u3057\u307e\u3057\u305f\u3002
AFRES_AFREPC_16393=\u30ea\u30e2\u30fc\u30c8 \u30b5\u30fc\u30d0 [%s] \u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30dd\u30fc\u30c8 = %s\u3002
AFRES_AFREPC_16394=\u5171\u6709\u30d5\u30a9\u30eb\u30c0 [%s] \u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30e6\u30fc\u30b6 = %s
AFRES_AFREPC_16395=\u30e6\u30fc\u30b6 [%s] \u3092\u30b5\u30fc\u30d0 [%s] \u306b\u5bfe\u3057\u3066\u8a8d\u8a3c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
AFRES_AFREPC_16396=\u30bd\u30fc\u30b9 \u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306f %s D2D \u30bb\u30c3\u30b7\u30e7\u30f3\u3067\u3059\u3002
AFRES_AFREPC_16397=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u3067\u306f\u3001\u5727\u7e2e\u30dc\u30ea\u30e5\u30fc\u30e0\u4e0a\u304a\u3088\u3073\u30d5\u30a1\u30a4\u30eb \u30b7\u30b9\u30c6\u30e0\u306b\u3088\u3063\u3066\u6697\u53f7\u5316\u3055\u308c\u305f\u30dc\u30ea\u30e5\u30fc\u30e0\u4e0a\u3067\u306e\u4eee\u60f3\u30c7\u30a3\u30b9\u30af \u30a4\u30e1\u30fc\u30b8\u306e\u4f5c\u6210\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093 (\u30db\u30b9\u30c8 = %s\u3001\u30c7\u30a3\u30ec\u30af\u30c8\u30ea = %s)
AFRES_AFREPC_16398=\u5727\u7e2e\u30dc\u30ea\u30e5\u30fc\u30e0\u4e0a\u306b\u4eee\u60f3\u30c7\u30a3\u30b9\u30af \u30a4\u30e1\u30fc\u30b8\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002(\u30c7\u30a3\u30ec\u30af\u30c8\u30ea = %s)
AFRES_AFREPC_16399=\u30de\u30fc\u30b8\u304c\u5b9f\u884c\u4e2d\u3067\u3042\u308b\u305f\u3081\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u30eb\u30fc\u30c8 = %s\u3002
AFRES_AFREPC_16400=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u5341\u5206\u306a\u30c7\u30a3\u30b9\u30af\u7a7a\u304d\u5bb9\u91cf\u304c\u306a\u3044\u3053\u3068\u304c\u539f\u56e0\u3067\u3059\u3002\u30de\u30b7\u30f3 = %s\u3001\u30d5\u30a9\u30eb\u30c0 = %s
AFRES_AFREPC_16401=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u5909\u63db\u30b8\u30e7\u30d6\u304c\u4e2d\u65ad\u3055\u308c\u307e\u3057\u305f\u3002\u30b8\u30e7\u30d6\u304c\u4e2d\u65ad\u3055\u308c\u305f\u306e\u306f\u3001\u30e6\u30fc\u30b6\u307e\u305f\u306f\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7 \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u30e2\u30cb\u30bf \u30b5\u30fc\u30d0 [%s] \u4e0a\u3067 ^AU_ProductName_AGENT_SHORT^ Web \u30b5\u30fc\u30d3\u30b9\u3092\u505c\u6b62\u3057\u305f\u305f\u3081\u3067\u3059\u3002
AFRES_AFREPC_16402=\u30e2\u30cb\u30bf \u30b5\u30fc\u30d0\u304c\u30ce\u30fc\u30c9\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3092\u4ecb\u3057\u3066\u30e2\u30cb\u30bf \u30b5\u30fc\u30d0\u3068\u30ce\u30fc\u30c9\u304c\u901a\u4fe1\u3067\u304d\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_16403=\u30c7\u30fc\u30bf\u8ee2\u9001\u30e2\u30b8\u30e5\u30fc\u30eb\u306f\u4e88\u671f\u305b\u305a\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\u5fc5\u8981\u306a\u5834\u5408\u3001arcserve \u30b5\u30dd\u30fc\u30c8\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_16404=\u30ea\u30e2\u30fc\u30c8 \u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3 [%s] \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
AFRES_AFREPC_16405=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u30b9\u30ad\u30c3\u30d7\u3055\u308c\u307e\u3059\u3002
AFRES_AFREPC_16406=%s
AFRES_AFREPC_SKIP_VSB_FOR_FAILOVER=\u73fe\u5728\u3001\u30d5\u30a7\u30fc\u30eb\u30aa\u30fc\u30d0\u3092\u5b9f\u884c\u4e2d\u3067\u3059\u3002\u73fe\u5728\u306e\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u30b9\u30ad\u30c3\u30d7\u3057\u307e\u3059\u3002

REPLICAION_THROUGHPUT_MB=%s MB/\u5206
REPLICAION_THROUGHPUT_GB=%s GB/\u5206
REPLICAION_TIME_HOUR=%s \u6642\u9593 %s \u5206 %s \u79d2
REPLICAION_TIME_MIN=%s \u5206 %s \u79d2
REPLICAION_TIME_SEC=%s \u79d2
REPLICAION_BEGIN=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u958b\u59cb\u3057\u307e\u3059 (\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u306e\u7a2e\u985e: %s\u3001\u30cf\u30a4\u30d1\u30fc\u30d0\u30a4\u30b6 \u30db\u30b9\u30c8\u540d: [%s])\u3002
REPLICAION_NO_SESSIONS=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u7d42\u4e86\u3057\u307e\u3059 (\u30bb\u30c3\u30b7\u30e7\u30f3\u306a\u3057)\u3002
REPLICAION_NOT_FULL_MACHINE_SESSION=\u30bb\u30c3\u30b7\u30e7\u30f3 %s \u306e\u30c7\u30fc\u30bf\u306f\u3001\u30de\u30b7\u30f3\u306e\u30d5\u30eb \u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u304b\u3089\u69cb\u6210\u3055\u308c\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u305d\u308c\u4ee5\u5916\u306e\u5834\u5408\u3001\u5909\u63db\u30b8\u30e7\u30d6\u306f\u5931\u6557\u3057\u307e\u3059\u3002 
REPLICATION_SESSION=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306b\u3088\u3063\u3066\u3001\u30bb\u30c3\u30b7\u30e7\u30f3 %s \u304c\u5909\u63db\u3055\u308c\u307e\u3059\u3002
REPLICATION_SESSIONS=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306b\u3088\u3063\u3066\u30bb\u30c3\u30b7\u30e7\u30f3\u304c %s \u304b\u3089 %s \u306b\u5909\u63db\u3055\u308c\u307e\u3059\u3002
REPLICATION_SESSION_BEGIN=\u30bb\u30c3\u30b7\u30e7\u30f3 %s \u306e\u5909\u63db\u3092\u958b\u59cb\u3057\u307e\u3059\u3002
REPLICATION_SESSION_BEGIN_SC=%s \u304b\u3089 %s \u306b\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u5909\u63db\u3092\u958b\u59cb\u3057\u307e\u3059 (\u30b9\u30de\u30fc\u30c8 \u30b3\u30d4\u30fc \u30e2\u30fc\u30c9)\u3002
REPLICATION_ONE_SESSION=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306b\u3088\u3063\u3066\u3001\u30c7\u30a3\u30b9\u30af %s (\u30bb\u30c3\u30b7\u30e7\u30f3 %s) \u304c\u30b3\u30d4\u30fc\u3055\u308c\u307e\u3057\u305f\u3002
REPLICATION_TAKE_SHAPSHOT=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u304c\u53d6\u5f97\u3055\u308c\u307e\u3057\u305f\u3002\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u540d\u306f %s \u3067\u3059\u3002
REPLICATION_CREATE_VM=VM \u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002VM \u540d\u306f [%s] \u3067\u3059\u3002
REPLICATION_UPLOAD_META_DATA=\u30e1\u30bf\u30c7\u30fc\u30bf\u3092 VM [%s] \u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u307e\u3059\u3002
REPLICATION_UPLOAD_META_DATA_FAILED=\u30e1\u30bf\u30c7\u30fc\u30bf\u3092 [%s] \uff08\u30b5\u30fc\u30d0 [%s]\uff09\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002
REPLICATION_VM_STATE=VM [%s] \u306e\u96fb\u6e90\u304c\u30aa\u30d5\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u7d42\u4e86\u3057\u307e\u3059\u3002
REPLICATION_COMPLETE=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u6b63\u5e38\u306b\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
REPLICATION_CREATE_BOOTABLESHAPSHOT_SUCCESS=\u30d6\u30fc\u30c8\u53ef\u80fd\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u304c\u53d6\u5f97\u3055\u308c\u307e\u3057\u305f\u3002\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u540d\u306f %s \u3067\u3059\u3002
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL=\u30d6\u30fc\u30c8\u53ef\u80fd\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u540d\u306f %s \u3067\u3059\u3002
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL_JOB_SCRIPT_NOT_FOUND=\u30d5\u30a7\u30fc\u30eb\u30aa\u30fc\u30d0 \u30b8\u30e7\u30d6 \u30b9\u30af\u30ea\u30d7\u30c8\u304c\u5b58\u5728\u3057\u306a\u3044\u305f\u3081\u3001\u30ce\u30fc\u30c9 [%s] \u306e\u30d6\u30fc\u30c8\u53ef\u80fd\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_MONITEE_INVALID_VDDK=%s \u4e0a\u306b VDDK \u304c\u6b63\u3057\u304f\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002VDDK \u30d0\u30fc\u30b8\u30e7\u30f3\u304c 1.2 \u4ee5\u4e0a\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3002\u30bd\u30fc\u30b9 \u30de\u30b7\u30f3\u304c x64 \u30de\u30b7\u30f3\u3067\u3042\u308b\u5834\u5408\u3001<VDDK Home>\\bin \u30d5\u30a9\u30eb\u30c0\u306b\u3042\u308b VDDK64.zip \u3092\u624b\u52d5\u3067\u5c55\u958b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_MONITOR_INVALID_VDDK=%s \u4e0a\u306b VDDK \u304c\u6b63\u3057\u304f\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002VDDK \u30d0\u30fc\u30b8\u30e7\u30f3\u304c 1.2 \u4ee5\u4e0a\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3002\u30e2\u30cb\u30bf\u304c 64 \u30d3\u30c3\u30c8\u3067\u3042\u308b\u5834\u5408\u3001<VDDK Home> \u30d5\u30a9\u30eb\u30c0\u306b\u3042\u308b VDDK64.zip \u3092\u624b\u52d5\u3067\u62bd\u51fa\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_FAIL_FOR_LICENSE_FAIL=\u30e9\u30a4\u30bb\u30f3\u30b9 \u30a8\u30e9\u30fc\u304c\u539f\u56e0\u3067\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u88fd\u54c1\u306e\u8cfc\u5165\u5143\u306b\u9023\u7d61\u3057\u3066\u65b0\u3057\u3044\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u5165\u624b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_FAIL_LICENSE_NOT_CONNECT_EDGE=\u30e9\u30a4\u30bb\u30f3\u30b9\u53d6\u5f97\u3067\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c ^AU_ProductName_VS_SHORT^ \u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u305f\u305f\u3081\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u8a2d\u5b9a\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
REPLICATION_FAIL_LICENSE_EDGE_ERROR=\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u3088\u3046\u3068\u3057\u3066 ^AU_ProductName_VS_SHORT^ \u5185\u90e8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002^AU_ProductName_VS_SHORT^ \u30ed\u30b0\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_FAIL_LICENSE_NO_VSTORAGE_API=vStorage API \u306e\u30e9\u30a4\u30bb\u30f3\u30b9 \u30a8\u30e9\u30fc\u306b\u3088\u308a\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u88fd\u54c1\u306e\u8cfc\u5165\u5143\u306b\u9023\u7d61\u3057\u3066\u65b0\u3057\u3044 vStorage API \u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u5165\u624b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_VM_NAME_PREEXIST=VM [%s] \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u7d42\u4e86\u3057\u307e\u3059\u3002\u56fa\u6709\u306e VM \u540d\u3092\u6307\u5b9a\u3057\u3066\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u518d\u958b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_FAILED_ADD_DISK=VM [%s] \u306e\u4eee\u60f3\u30c7\u30a3\u30b9\u30af\u3092\u53d6\u308a\u51fa\u3057\u3066\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_FAILED_TAKE_SNAPSHOT=VM [%s] \u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u540d\u306f %s \u3067\u3059\u3002
REPLICATION_FAILED_SAVE_SNAPSHOT_INFO=VM [%s] \u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u60c5\u5831\u3092\u30b9\u30c8\u30ec\u30fc\u30b8\u3078\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
REPLICATION_FAILED_REPLICATION_SESSION=\u30bb\u30c3\u30b7\u30e7\u30f3 %s \u3092 VM [%s] \u306e\u30db\u30b9\u30c8\u3078\u5909\u63db\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
REPLICATION_EXCEPTION_REPLICATION_SESSION=\u4f8b\u5916 [%s] (VM [%s]) \u304c\u539f\u56e0\u3067\u3001\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u5909\u63db\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_FAILED_CREATE_JOBSCRIPT=\u30c7\u30fc\u30bf\u8ee2\u9001\u30b9\u30af\u30ea\u30d7\u30c8\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_FAILED_CREATE_BITMAP = \u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u306e\u3067\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u306f\u30bb\u30c3\u30b7\u30e7\u30f3 \u30d3\u30c3\u30c8\u30de\u30c3\u30d7\u3092\u4f5c\u6210\u3057\u307e\u305b\u3093\u3067\u3057\u305f\u3002 
REPLICATION_REPORT_MONITOR=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u306e\u4f5c\u6210\u3092\u30e2\u30cb\u30bf\u306b\u30ec\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u3059...
REPLICATION_FAIL_DATASTORE_CHANGE= \u30c7\u30fc\u30bf \u30b9\u30c8\u30a2\u540d [%s] \u306f ESX Server \u30b7\u30b9\u30c6\u30e0\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u65e2\u5b58\u306e\u30c7\u30fc\u30bf \u30b9\u30c8\u30a2\u540d\u3092\u4f7f\u7528\u3057\u3066\u30d7\u30e9\u30f3\u3092\u518d\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_FAIL_TO_GET_SOURCE_GUEST_OS=\u30bd\u30fc\u30b9 \u30ce\u30fc\u30c9 [%s] \u306e\u30aa\u30da\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0 \u30b7\u30b9\u30c6\u30e0\u60c5\u5831\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_DEST_DOES_EXIST=\u30ec\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3 \u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3 \u30d1\u30b9 [%s] \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002 

REPLICATION_DEST_TYPE_HYPERV=Microsoft Hyper-V Server
REPLICATION_DEST_TYPE_VMWARE_ESX=VMware ESX Server
REPLICATION_DEST_TYPE_VIRTUAL_CENTER=VMware vCenter Server
REPLICATION_DEST_TYPE_UNKNOWN=\u4e0d\u660e

REPLICATION_BACKUP_TO_SHARE_FOLDER=\u30bd\u30fc\u30b9 \u30de\u30b7\u30f3\u306f [%s]\u3001\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u306f [%s] \u3067\u3059\u3002
REPLICATION_BACKUP_TO_RPS=\u30bd\u30fc\u30b9 \u30de\u30b7\u30f3\u306f [%s]\u3001\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u306f [%s] (^AU_ProductName_SERVER_SHORT^ [%s] \u4e0a)\u3001\u304a\u3088\u3073\u30c7\u30fc\u30bf \u30b9\u30c8\u30a2\u540d\u306f [%s] \u3067\u3059\u3002
REPLICATION_DEST_MONITOR_AS_PROXY=\u30e2\u30cb\u30bf \u30b5\u30fc\u30d0\u306f [%s] \u3067\u3001\u30c7\u30fc\u30bf\u8ee2\u9001\u306e\u30d7\u30ed\u30ad\u30b7\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
REPLICATION_DEST_MONITOR_NOT_AS_PROXY=\u30e2\u30cb\u30bf \u30b5\u30fc\u30d0\u306f [%s] \u3067\u3001\u30c7\u30fc\u30bf\u8ee2\u9001\u306e\u30d7\u30ed\u30ad\u30b7\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u307e\u305b\u3093\u3002

REPLICATION_NO_BOOTVOLUME=^AU_ProductName_AGENT_SHORT^ \u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8 [%s] \u306b\u306f\u3001\u30d6\u30fc\u30c8 \u30dc\u30ea\u30e5\u30fc\u30e0\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093\u3002
REPLICATION_NO_D2DVOLUME=^AU_ProductName_AGENT_SHORT^ \u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8 [%s] \u306b\u306f\u3001D2D \u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u30dc\u30ea\u30e5\u30fc\u30e0\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093\u3002
REPLICATION_NO_SYSTEMVOLUME=^AU_ProductName_AGENT_SHORT^ \u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8 [%s] \u306b\u306f\u3001\u30b7\u30b9\u30c6\u30e0 \u30dc\u30ea\u30e5\u30fc\u30e0\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093\u3002
REPLICATION_FAIL_GET_SESSIONS=^AU_ProductName_AGENT_SHORT^ \u30b8\u30e7\u30d6 \u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
REPLICATION_FAIL_CONNECT_BACKUP_DEST=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148 [%s] \u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

VIRTUAL_CONVERSION_STARTED=VM [%s] \u306b\u5bfe\u3057\u3066\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u958b\u59cb\u3057\u307e\u3057\u305f\u3002
VIRTUAL_CONVERSION_FINISHED=VM [%s] \u306b\u5bfe\u3057\u3066\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
VIRTUAL_CONVERSION_FAILED_GENERAL=VM [%s] \u306b\u5bfe\u3057\u3066\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
VIRTUAL_CONVERSION_FAILED_FOR_POWERON=\u96fb\u6e90\u30aa\u30f3\u72b6\u614b\u3067\u3042\u308b\u305f\u3081\u3001VM [%s] \u306e\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
VIRTUAL_CONVERSION_FAILED_FOR_NOSESSION=\u30ec\u30d7\u30ea\u30b1\u30fc\u30c8\u3059\u308b\u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u306a\u3044\u305f\u3081\u3001VM [%s] \u306e\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
VIRTUAL_CONVERSION_FAILED_FOR_UNKNOWN_SMARTCOPY=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u30b9\u30de\u30fc\u30c8 \u30b3\u30d4\u30fc\u65b9\u5f0f\u3092\u5224\u5225\u3067\u304d\u306a\u304b\u3063\u305f\u305f\u3081\u3001VM [%s] \u306e\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
VIRTUAL_CONVERSION_FAILED_SNAPSHOT=VM [%s] \u306e\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
VIRTUAL_CONVERSION_PROVISION_POINT_START=\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0 \u30dd\u30a4\u30f3\u30c8 [%s] (VM [%s]) \u306e\u30b3\u30d4\u30fc\u3092\u958b\u59cb\u3057\u307e\u3059\u3002 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_START=%s \u304b\u3089 %s \u307e\u3067\u306e\u30bb\u30c3\u30b7\u30e7\u30f3 (VM [%s]) \u306e\u30b3\u30d4\u30fc\u3092\u958b\u59cb\u3057\u307e\u3059\u3002
VIRTUAL_CONVERSION_PROVISION_POINT_FINISH=\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0 \u30dd\u30a4\u30f3\u30c8 %s (VM [%s]) \u306e\u30b3\u30d4\u30fc\u304c\u6b63\u5e38\u306b\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_FINISH=%s \u304b\u3089 %s \u307e\u3067\u306e\u30bb\u30c3\u30b7\u30e7\u30f3 (VM [%s]) \u306e\u30b3\u30d4\u30fc\u304c\u6b63\u5e38\u306b\u5b8c\u4e86\u3057\u307e\u3057\u305f;

#HyperV_Operation_Error
REPLICATION_MONITORSERVICE_ERROR_17179869186=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3067 Hyper-V \u64cd\u4f5c [%s] \u306e\u5b9f\u884c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
# Common_Get_Replicated_Sessions
REPLICATION_MONITORSERVICE_ERROR_4294967302=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3067\u3001\u30a8\u30e9\u30fc [%s] \u306b\u3088\u308a\u30e2\u30cb\u30bf\u304b\u3089\u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u53d6\u5f97\u3059\u308b\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
#MonitorWebServiceErrorCode.Common_Create_VM
REPLICATION_MONITORSERVICE_ERROR_4294967303=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3067\u3001\u3053\u306e\u30b5\u30fc\u30d0\u306e Hyper-V VM \u306e\u4f5c\u6210\u307e\u305f\u306f\u691c\u7d22\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

#Repository_VHD_File_Lost 8589934593
REPLICATION_MONITORSERVICE_ERROR_8589934593=\u30c7\u30a3\u30b9\u30af \u30d5\u30a1\u30a4\u30eb\u304c\u306a\u3044\u305f\u3081\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
#Repository_Session_SnapShot_NO_PARENTDISK 8589934601
REPLICATION_MONITORSERVICE_ERROR_8589934601=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3067\u3001[%s] \u306e\u89aa\u30c7\u30a3\u30b9\u30af\u306e\u691c\u7d22\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
#Repository_Session_SnapShot_LAST_SNAPSHOT_LOST
REPLICATION_MONITORSERVICE_ERROR_8589934602=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3067\u3001[%s] \u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306e\u691c\u7d22\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

#Repository_Session_SnapShot_WITHOUT_VM
REPLICATION_MONITORSERVICE_ERROR_8589934603=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3067\u3001Hyper-V VM \u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
#Repository_Session_SnapShot_VM_POWEROFF
REPLICATION_MONITORSERVICE_ERROR_8589934604=\u30b9\u30bf\u30f3\u30d0\u30a4\u4eee\u60f3\u30de\u30b7\u30f3\u304c\u96fb\u6e90\u30aa\u30d5\u306e\u72b6\u614b\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
REPLICATION_MONITORSERVICE_ERROR_8589934605=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3067\u306f\u3001\u4eee\u60f3\u30de\u30b7\u30f3 [%s] \u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u3092 Hyper-V \u30b5\u30fc\u30d0 [%s] \u306b\u5909\u63db\u3067\u304d\u307e\u305b\u3093\u3002\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30bb\u30c3\u30b7\u30e7\u30f3\u306b\u30b7\u30b9\u30c6\u30e0 \u30c7\u30a3\u30b9\u30af\u304c\u691c\u51fa\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002

#VMware Error Code
REPLICATION_RET_MSG=%s
REPLICATION_VMWARE_MSG=VMware \u30e1\u30c3\u30bb\u30fc\u30b8: [%s]\u3002
#REPLICATION_FAIL_CREATE_VM
REPLICATION_MONITORSERVICE_ERROR_8889900000=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306f VM [%s] \u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_NO_BACKUP_CONF=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u8a2d\u5b9a\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u307e\u305a\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u8a2d\u5b9a\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_FAIL_OPEN_REMOTE=\u30ea\u30e2\u30fc\u30c8\u5171\u6709\u30d5\u30a9\u30eb\u30c0 [%s] \u3092\u958b\u304f\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_FAIL_GET_CONN=ESX/VC \u30b5\u30fc\u30d0 [%s] \u3078\u30e6\u30fc\u30b6\u540d [%s] \u3067\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u6b63\u3057\u3044\u30e6\u30fc\u30b6\u540d/\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30d7\u30e9\u30f3\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_GET_NEXT_SESSION=\u73fe\u5728\u306e\u30b8\u30e7\u30d6\u3067\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u6b21\u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5229\u7528\u53ef\u80fd\u306a\u30bb\u30c3\u30b7\u30e7\u30f3\u306f\u6b21\u56de\u306e\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3067\u5909\u63db\u3055\u308c\u307e\u3059\u3002
REPLICATION_CONVERSION_MODULE_FAIL=D2D \u3092 vmdk \u306b\u5909\u63db\u3059\u308b\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u7d42\u4e86\u3057\u307e\u3059\u3002
REPLICATION_CONVER_ESX_FAIL_UNEXPECTED=VM [%s] \u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u306e ESX Server [%s] \u3078\u306e\u5909\u63db\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u5185\u90e8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002arcserve \u30b5\u30dd\u30fc\u30c8\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
REPLICATION_CONVER_HYPERV_FAIL_UNEXPECTED=VM [%s] \u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u306e Hyper-V Server [%s] \u3078\u306e\u5909\u63db\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u5185\u90e8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002arcserve \u30b5\u30dd\u30fc\u30c8\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
REPLICATION_FAIL_IN_CHECK_VSTORAGE_LICENSE=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b5\u30fc\u30d0\u304c ESX Server/vCenter Server \u30b7\u30b9\u30c6\u30e0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002ESX Server/vCenter Server \u30b7\u30b9\u30c6\u30e0\u304c\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u63a5\u7d9a\u3055\u308c\u3066\u304a\u308a\u30a2\u30af\u30bb\u30b9\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
# Copy from VCM_DOESNOT_SUPPORT_UEFI(ServiceError_38654705696)
REPLICATION_FAIL_FOR_UEFI=^AU_ProductName_VS_SHORT^ \u3067\u306f\u3001EFI \u30d1\u30fc\u30c6\u30a3\u30b7\u30e7\u30f3\u304b\u3089\u8d77\u52d5\u3057\u305f\u30bd\u30fc\u30b9 \u30de\u30b7\u30f3 [%s] \u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u305b\u3093\u3002
REPLICATION_HYPERV_VM_UEFI=\u30bd\u30fc\u30b9 \u30de\u30b7\u30f3 [%s] \u306f EFI \u30d1\u30fc\u30c6\u30a3\u30b7\u30e7\u30f3\u304b\u3089\u8d77\u52d5\u3057\u3066\u3044\u307e\u3059\u3002
REPLICATION_HYPERV_FAIL_FOR_UEFI=Hyper-V Server [%s] \u306f\u3001EFI \u30d1\u30fc\u30c6\u30a3\u30b7\u30e7\u30f3\u304b\u3089\u8d77\u52d5\u3057\u3066\u3044\u308b\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u4f5c\u6210\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u305b\u3093\u3002
REPLICATION_FAIL_COMMON_FAILURE=VM [%s] \u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u5909\u63db\u4e2d\u306b\u4e88\u671f\u3057\u306a\u3044\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u3053\u306e\u554f\u984c\u3092\u89e3\u6c7a\u3059\u308b\u306b\u306f\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u958b\u59cb\u3059\u308b\u65b0\u3057\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u30b5\u30d6\u30df\u30c3\u30c8\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u3001arcserve \u30b5\u30dd\u30fc\u30c8\u307e\u3067\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
REPLICATION_CONVERT_DISK_IMAGE_START=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30c7\u30a3\u30b9\u30af \u30a4\u30e1\u30fc\u30b8 %s \u306e\u3001\u4eee\u60f3\u30c7\u30a3\u30b9\u30af %s \u3078\u306e\u5909\u63db\u3092\u958b\u59cb\u3057\u307e\u3059\u3002
REPLICATION_CONVERT_DISK_IMAGE_COMPLETED=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30c7\u30a3\u30b9\u30af \u30a4\u30e1\u30fc\u30b8 %s \u304c\u6b63\u5e38\u306b\u5909\u63db\u3055\u308c\u307e\u3057\u305f\u3002
REPLICATION_CONVERT_DISK_IMAGE_FAILED=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30c7\u30a3\u30b9\u30af \u30a4\u30e1\u30fc\u30b8 %s \u306e\u5909\u63db\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

# Offline copy, checks System Volume and Boot Volume
REPLICATION_NO_SYSTEM_OR_BOOT_VOLUME=\u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8 [%s] \u306b\u306f\u3001\u30d6\u30fc\u30c8 \u30dc\u30ea\u30e5\u30fc\u30e0\u307e\u305f\u306f\u30b7\u30b9\u30c6\u30e0 \u30dc\u30ea\u30e5\u30fc\u30e0\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093\u3002
REPLICATION_SKIP_COPIED_SESSION=\u30bb\u30c3\u30b7\u30e7\u30f3 %s\u3001\u304a\u3088\u3073\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u3078\u3059\u3067\u306b\u30b3\u30d4\u30fc\u3055\u308c\u3066\u3044\u308b\u53e4\u3044\u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u30b9\u30ad\u30c3\u30d7\u3057\u307e\u3059\u3002
REPLICATION_ADD_COPY_SESSION=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u7528\u306b\u30bb\u30c3\u30b7\u30e7\u30f3 \u30ea\u30b9\u30c8\u3078\u30bb\u30c3\u30b7\u30e7\u30f3 %s \u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
REPLICATION_OFFLINE_COPY_SESSION_CHAIN=\u30d5\u30eb \u30bb\u30c3\u30b7\u30e7\u30f3\u304a\u3088\u3073\u5897\u5206\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u30ea\u30b9\u30c8\u3092\u53d6\u5f97\u3057\u307e\u3059: %s\u3002
REPLICATION_NO_BACKUP_SESSION=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 VM \u306f\u6700\u65b0\u306e\u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8\u3067\u6700\u65b0\u3067\u3059\u3002^AU_ProductName_VS_SHORT^ \u306f\u3001\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u3067\u5225\u306e\u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8 \u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306e\u65b0\u3057\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u691c\u51fa\u3057\u307e\u305b\u3093\u3067\u3057\u305f\u3002
REPLICATION_IS_CANCELED=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u30ad\u30e3\u30f3\u30bb\u30eb\u3055\u308c\u307e\u3057\u305f\u3002
REPLICATION_SYSTEM_OR_BOOT_VOLUME_ON_DYNAMIC_DISK=\u30d6\u30fc\u30c8 \u30dc\u30ea\u30e5\u30fc\u30e0\u307e\u305f\u306f\u30b7\u30b9\u30c6\u30e0 \u30dc\u30ea\u30e5\u30fc\u30e0\u304c\u3001\u30bb\u30c3\u30b7\u30e7\u30f3 %s \u5185\u306e\u30c0\u30a4\u30ca\u30df\u30c3\u30af \u30c7\u30a3\u30b9\u30af\u4e0a\u306b\u3042\u308a\u307e\u3059\u3002^AU_ProductName_VS_SHORT^ \u3067\u306f\u3001\u3053\u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u306b\u5bfe\u3057\u3066 Hyper-V Server \u3067\u306e\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u306e\u4f5c\u6210\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
REPLICATION_SYSTEM_BOOT_VOLUME_ON_DIFF_DISK=\u30b7\u30b9\u30c6\u30e0 \u30dc\u30ea\u30e5\u30fc\u30e0\u3068\u30d6\u30fc\u30c8 \u30dc\u30ea\u30e5\u30fc\u30e0\u304c\u5225\u306e\u30c7\u30a3\u30b9\u30af\u4e0a\u306b\u3042\u308a\u307e\u3059\u3002

REPLICATION_SMART_COPY_METHOD_UNKNOWN=\u4f8b\u5916\u304c\u539f\u56e0\u3067\u30b9\u30de\u30fc\u30c8 \u30b3\u30d4\u30fc\u65b9\u5f0f\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306f\u30ad\u30e3\u30f3\u30bb\u30eb\u3055\u308c\u307e\u3057\u305f\u3002
REPLICATION_CHECK_DESTINATIONSIZE_ERROR=\u30bb\u30c3\u30b7\u30e7\u30f3 %s \u306e\u30b5\u30a4\u30ba\u304c\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u306e\u7a7a\u304d\u5bb9\u91cf\u3088\u308a\u5927\u304d\u3044\u305f\u3081\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_FAILED_LOCK_SESSIONS=\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u30ed\u30c3\u30af\u306b\u5931\u6557\u3057\u307e\u3057\u305f: \u30bb\u30c3\u30b7\u30e7\u30f3 %s \u304b\u3089\u30bb\u30c3\u30b7\u30e7\u30f3 %s\u3002
REPLICATION_FAILED_LOCK_SESSIONS_WITH_DETAILS=\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u30ed\u30c3\u30af\u306b\u5931\u6557\u3057\u307e\u3057\u305f: \u30bb\u30c3\u30b7\u30e7\u30f3 %s \u304b\u3089\u30bb\u30c3\u30b7\u30e7\u30f3 %s\u3002%s
REPLICATION_FAILED_LOCK_SESSIONS_REASON_MERGE=\u3044\u304f\u3064\u304b\u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u30de\u30fc\u30b8\u4e2d\u3067\u3059\u3002

#Virtual machine Offline copy 
REPLICATION_SESSIONS_ADRCONFIGURE=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u5fc5\u8981\u306a\u5341\u5206\u306a\u60c5\u5831\u304c\u542b\u307e\u308c\u3066\u3044\u306a\u3044\u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u3042\u308b\u305f\u3081\u3001\u30bb\u30c3\u30b7\u30e7\u30f3 %s \uff5e %s \u306f 1 \u3064\u306e\u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8\u3068\u3057\u3066\u5909\u63db\u3055\u308c\u307e\u3059\u3002
REPLICATION_SESSIONS_NO_ADRCONFIGURE=\u5341\u5206\u306a\u60c5\u5831\u304c\u306a\u3044\u305f\u3081\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u8003\u3048\u3089\u308c\u308b\u539f\u56e0: VM \u306b VM Tools \u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u306a\u3044\u3001\u307e\u305f\u306f\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u6642\u306b VM \u306e\u96fb\u6e90\u304c\u30aa\u30f3\u306b\u306a\u3063\u3066\u3044\u306a\u3044\u3002

#Conversion Failure
REPLICATION_HOT_ADD_MODE_FAIL=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306e HOTADD \u30e2\u30fc\u30c9\u3067\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u3053\u306e\u30a8\u30e9\u30fc\u306f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u969c\u5bb3\u307e\u305f\u306f VDDK \u30a8\u30e9\u30fc\u304c\u539f\u56e0\u3067\u3042\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002%s \u306b\u5c5e\u3055\u306a\u3044\u30c7\u30a3\u30b9\u30af\u304c\u3042\u308b\u5834\u5408\u306f\u3001\u3053\u308c\u3089\u3092\u63a5\u7d9a\u89e3\u9664\u3057\u3066\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u63a5\u7d9a\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6b21\u306b\u3001\u65b0\u3057\u3044\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u30b5\u30d6\u30df\u30c3\u30c8\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
REPLICATION_SESSION_PASSWORD_FILE_DAMAGE=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u304c\u7834\u640d\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3092\u518d\u958b\u3059\u308b\u306b\u306f\u3001\u624b\u52d5\u3067\u30d5\u30eb \u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u30b5\u30d6\u30df\u30c3\u30c8\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_EXITS_INCREMENTAL_NOTFINISH=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u30b8\u30e7\u30d6\u306f\u6b63\u5e38\u306b\u5b8c\u4e86\u3057\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6307\u5b9a\u3055\u308c\u305f\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u8a2d\u5b9a\u306e\u5897\u5206\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b8\u30e7\u30d6\u306f\u5b8c\u4e86\u3057\u307e\u305b\u3093\u3067\u3057\u305f\u3002
REPLICATION_SUBMIT_INCREMENTAL_BACKUP=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306e\u6e96\u5099\u3068\u3057\u3066\u5897\u5206\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u304c\u958b\u59cb\u3055\u308c\u307e\u3057\u305f\u3002\u4eca\u5f8c\u306f\u3001\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b8\u30e7\u30d6\u304c\u6b63\u5e38\u306b\u5b8c\u4e86\u3057\u305f\u5f8c\u3001\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u81ea\u52d5\u7684\u306b\u958b\u59cb\u3057\u307e\u3059\u3002
REPLICATION_CONVERSION_PAUSED=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u306e\u4f5c\u6210\u304c\u4e00\u6642\u505c\u6b62\u3055\u308c\u307e\u3057\u305f\u3002 
REPLICATION_CONVERSION_RESUMED=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u306e\u4f5c\u6210\u304c\u518d\u958b\u3057\u307e\u3057\u305f\u3002 
REPLICATION_CONVERSION_BEGIN_TO_CANCEL=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306e\u30ad\u30e3\u30f3\u30bb\u30eb\u3092\u958b\u59cb\u3057\u3066\u3044\u307e\u3059\u3002
REPLICATION_CONVERSION_CANCEL_FAILED=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306e\u30ad\u30e3\u30f3\u30bb\u30eb\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_CONVERSION_CANCEL_BEFORE_UNDEPLOY=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u304c\u73fe\u5728\u5b9f\u884c\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u30b8\u30e7\u30d6\u306f\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u8a2d\u5b9a\u3092\u524a\u9664\u3059\u308b\u524d\u306b\u30ad\u30e3\u30f3\u30bb\u30eb\u3055\u308c\u307e\u3059\u3002
REPLICATION_CONVERSION_DELETE_HYPERV_SNAPSHOT=Hyper-V \u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8 %s \u306e\u524a\u9664\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HOST=\u30ce\u30fc\u30c9  %s [%s] \u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30b5\u30fc\u30d0\u304c\u7a3c\u50cd\u3057\u5b9f\u884c\u4e2d\u3067\u3042\u308b\u3053\u3068\u3001\u30b5\u30fc\u30d0\u540d\u3001\u30dd\u30fc\u30c8\u756a\u53f7\u3001\u30d7\u30ed\u30c8\u30b3\u30eb (http/https) \u304c\u3059\u3079\u3066\u6b63\u3057\u304f\u5165\u529b\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3001^AU_ProductName_AGENT^ Web \u30b5\u30fc\u30d3\u30b9\u304c\u6307\u5b9a\u3055\u308c\u305f\u30db\u30b9\u30c8\u3067\u958b\u59cb\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
REPLICATION_CONVERSION_FAIL_TO_GET_DISK_SIG=\u30c7\u30a3\u30b9\u30af \u30b7\u30b0\u30cd\u30c1\u30e3 (\u30c7\u30a3\u30b9\u30af \u30b7\u30b0\u30cd\u30c1\u30e3\u306f\u7a7a\u3067\u3059) \u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002vmdk URL \u306f [%s] \u3067\u3059\u3002 \u3053\u306e\u554f\u984c\u3092\u89e3\u6c7a\u3059\u308b\u306b\u306f\u3001\u65b0\u3057\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b8\u30e7\u30d6\u3092\u30b5\u30d6\u30df\u30c3\u30c8\u3059\u308b\u304b\u3001\u6b21\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u305f\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b8\u30e7\u30d6\u304c\u958b\u59cb\u3059\u308b\u306e\u3092\u5f85\u6a5f\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u3001arcserve \u30b5\u30dd\u30fc\u30c8\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HYPERV=HyperV \u30b5\u30fc\u30d0 [%s] \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
REPLICATION_CONVERSION_FAIL_TO_GET_SNAPSHOT=VM [%s] \u306b\u5bfe\u3057\u3066\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002

#Conversion Warning
REPLICATION_CONVERT_NOT_SUFFICIENT_PERMISSION=\u30e6\u30fc\u30b6 [%s] \u306b\u306f\u3053\u306e\u30b8\u30e7\u30d6\u3092\u5b9f\u884c\u3059\u308b\u305f\u3081\u306e\u5341\u5206\u306a\u6a29\u9650\u304c\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u7ba1\u7406\u8005\u6a29\u9650\u3092\u6301\u3064\u30e6\u30fc\u30b6\u304c\u63a8\u5968\u3055\u308c\u307e\u3059\u3002
REPLICATION_CONVERT_RESOURCE_POOL_NOT_EXIST=\u30ea\u30bd\u30fc\u30b9 \u30d7\u30fc\u30eb [%s] (\u30ea\u30bd\u30fc\u30b9 \u30d7\u30fc\u30eb\u53c2\u7167 [%s]\u3001ESX \u30db\u30b9\u30c8 [%s] \u5185\uff09\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6b63\u3057\u3044\u30ea\u30bd\u30fc\u30b9 \u30d7\u30fc\u30eb\u3067\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30d7\u30e9\u30f3\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_CONVERT_FAIL_UPDATE_RESOURCE_POOL=\u30ea\u30bd\u30fc\u30b9 \u30d7\u30fc\u30eb [%s] \uff08\u30ea\u30bd\u30fc\u30b9 \u30d7\u30fc\u30eb\u53c2\u7167 [%s]\uff09\u3092 ESX \u30db\u30b9\u30c8 [%s] \u3067\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002%s

#Connect to Monitor
REPLICATION_FAIL_AUTHENTICATE_MONITOR=\u30e6\u30fc\u30b6\u540d [%s] \u3067\u30e2\u30cb\u30bf\u306b\u3088\u308b\u8a8d\u8a3c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30e2\u30cb\u30bf\u8a8d\u8a3c\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002

REPLICATION_DESTINATION=\u30c7\u30fc\u30bf \u30b9\u30c8\u30a2
REPLICATION_DESTINATION_VOLUME=\u30dc\u30ea\u30e5\u30fc\u30e0
REPLICATION_DEST_TOTAL_SPACE=\u7dcf\u5bb9\u91cf
REPLICATION_DEST_FREE_SPACE=\u7a7a\u304d\u5bb9\u91cf

#vcm
REPLICATION_DEST_EXCEED_LIMIT=ESX Server \u30b7\u30b9\u30c6\u30e0\u3067\u306f 2TB \u3088\u308a\u5927\u304d\u3044\u30c7\u30a3\u30b9\u30af \u30b5\u30a4\u30ba\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
REPLICATION_DEST_BLOCK_SIZE=\u30b9\u30c8\u30ec\u30fc\u30b8 [%s] (ESX \u30ce\u30fc\u30c9 [%s] \u4e0a) \u3067\u306f\u3001%s \u3088\u308a\u5927\u304d\u306a\u4eee\u60f3\u30c7\u30a3\u30b9\u30af \u30b5\u30a4\u30ba\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u305b\u3093\u3002\u30c7\u30a3\u30b9\u30af\u3092\u5909\u63db\u3059\u308b\u306b\u306f\u3001\u30b9\u30c8\u30ec\u30fc\u30b8 \u30d6\u30ed\u30c3\u30af \u30b5\u30a4\u30ba\u3092 %s \u306b\u5909\u66f4\u3057\u307e\u3059\u3002
REPLICATION_BOOT_VOLUME_ON_DYNAMIC_DISK=\u30d6\u30fc\u30c8 \u30dc\u30ea\u30e5\u30fc\u30e0\u304c\u30c0\u30a4\u30ca\u30df\u30c3\u30af \u30c7\u30a3\u30b9\u30af\u4e0a\u306b\u3042\u308a\u307e\u3059\u3002Hyper-V \u3067\u306f\u3001\u30c0\u30a4\u30ca\u30df\u30c3\u30af \u30c7\u30a3\u30b9\u30af\u4e0a\u3067\u306e\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u306e\u4f5c\u6210\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30c0\u30a4\u30ca\u30df\u30c3\u30af \u30c7\u30a3\u30b9\u30af\u3092\u30d9\u30fc\u30b7\u30c3\u30af \u30c7\u30a3\u30b9\u30af\u306b\u5909\u63db\u3059\u308b\u304b\u3001ESX/vCenter \u4e0a\u3067\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_FAIL_DELETE_SNAPSHOT=\u30b9\u30bf\u30f3\u30d0\u30a4 VM \u30b8\u30e7\u30d6\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u6574\u5408\u3057\u3066\u3044\u306a\u3044\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u304c\u4f5c\u6210\u3055\u308c\u305f\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u308c\u306f\u6b21\u56de\u306e\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u3067\u89e3\u6c7a\u3055\u308c\u307e\u3059\u3002
REPLICATION_FAIL_UPDATE_HOTADD_MBR=\u30c7\u30a3\u30b9\u30af %s \u306e MBR \u3092\u66f4\u65b0\u3059\u308b\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

REPLICATION_SOURCE_MACHINE=\u30bd\u30fc\u30b9 \u30de\u30b7\u30f3
REPLICATION_VIRTUL_TYPE=\u30cf\u30a4\u30d1\u30fc\u30d0\u30a4\u30b6\u306e\u7a2e\u985e
REPLICATION_HYPERVISOR_NAME=\u30cf\u30a4\u30d1\u30fc\u30d0\u30a4\u30b6\u540d
REPLICATION_HAERT_BEAT_TIMEOUT_NAME=\u30cf\u30fc\u30c8\u30d3\u30fc\u30c8 \u30bf\u30a4\u30e0\u30a2\u30a6\u30c8
REPLICATION_HAERT_BEAT_TIMEOUT_SECONDS=%s \u79d2
HEART_BEAT_FREQUENCY=\u5468\u671f
REPLICATION_ALERT_CAUSE=\u30a2\u30e9\u30fc\u30c8\u306e\u539f\u56e0
REPLICATION_MONITOR_NAME=\u30e2\u30cb\u30bf\u540d
REPLICATION_JOB_STATUS_TITLE=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6 \u30b9\u30c6\u30fc\u30bf\u30b9
REPLICATION_JOB_STATUS_CANCEL=\u30ad\u30e3\u30f3\u30bb\u30eb
REPLICATION_JOB_STATUS_FAIL=\u5931\u6557
REPLICATION_JOB_STATUS_SUCCESS=\u5b8c\u4e86
REPLICATION_BACKUP_FOR_SMART_COPY=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u306e\u305f\u3081\u306e\u5897\u5206\u30b8\u30e7\u30d6
REPLICATION_HYPERV_EXIT_CODE=\u5909\u63db\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30b3\u30fc\u30c9: %s\u3002

REPLICATION_FIND_EXISTING_VM=\u65e2\u5b58\u306e VM [%s] \u304c\u898b\u3064\u304b\u308a\u307e\u3057\u305f\u3002
REPLICATION_CREATE_NEW_VM=VM [%s] \u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002

REPLICATION_DOWNLOAD_FAIL=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u306f\u30b5\u30fc\u30d0 [%s] \u304b\u3089\u30e1\u30bf\u30c7\u30fc\u30bf\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d0 [%s] \u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002
VDDK_ENFORCED_NBD=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30b8\u30e7\u30d6\u306f NBD \u30e2\u30fc\u30c9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002

#VCM NON Proxy report error message
AFRES_AFREPC_20000=%s \u304c\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u63a5\u7d9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u63a5\u7d9a\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_21000=VDDK \u3067\u4e0d\u660e\u306a\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002arcserve \u30b5\u30dd\u30fc\u30c8\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_21001=\u30d5\u30a1\u30a4\u30eb <VMDK FILENAME> \u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002arcserve \u30b5\u30dd\u30fc\u30c8\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_22000=\u30c7\u30a3\u30b9\u30af \u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u3053\u306e\u554f\u984c\u3092\u4fee\u6b63\u3059\u308b\u306b\u306f\u3001\u30d5\u30eb \u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u30b5\u30d6\u30df\u30c3\u30c8\u3057\u3066\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_23000=%s \u3078\u306e\u30ed\u30b0\u30a4\u30f3\u306b\u4f7f\u7528\u3057\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002\u30e6\u30fc\u30b6\u540d\u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_25000=\u5185\u90e8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002arcserve \u30b5\u30dd\u30fc\u30c8\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_26000=%s \u306b\u5341\u5206\u306a\u30c7\u30a3\u30b9\u30af\u7a7a\u304d\u5bb9\u91cf\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u7d9a\u884c\u3059\u308b\u306b\u306f\u3001%s \u306e\u30c7\u30a3\u30b9\u30af\u7a7a\u304d\u5bb9\u91cf\u3092\u5897\u3084\u3057\u3066\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_27000=\u30c7\u30a3\u30b9\u30af\u4e0a\u306e\u30d5\u30a1\u30a4\u30eb \u30b5\u30a4\u30ba\u304c 2 \u30c6\u30e9\u30d0\u30a4\u30c8\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002VMware \u30d5\u30a1\u30a4\u30eb \u30b7\u30b9\u30c6\u30e0\u3067\u306f\u30012 \u30c6\u30e9\u30d0\u30a4\u30c8\u3088\u308a\u5927\u304d\u306a\u30d5\u30a1\u30a4\u30eb\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
AFRES_AFREPC_28000=%s \u306b\u30e9\u30a4\u30bb\u30f3\u30b9\u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30e9\u30a4\u30bb\u30f3\u30b9\u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002

AFRES_AFREPC_30001=^AU_ProductName_VS_SHORT^ \u306f D2D \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u8aad\u307f\u53d6\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30bb\u30c3\u30b7\u30e7\u30f3\u306f\u30a2\u30af\u30bb\u30b9\u3067\u304d\u306a\u3044\u72b6\u614b\u3067\u3042\u308b\u304b\u3001\u7834\u640d\u3057\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u306e\u554f\u984c\u3092\u4fee\u6b63\u3059\u308b\u306b\u306f\u3001\u65b0\u3057\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u4f7f\u7528\u3057\u3066\u65b0\u3057\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b8\u30e7\u30d6\u3092\u30b5\u30d6\u30df\u30c3\u30c8\u3057\u307e\u3059\u3002\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u3001arcserve \u30b5\u30dd\u30fc\u30c8\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
AFRES_AFREPC_30002=\u30bd\u30fc\u30b9 \u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u8aad\u307f\u53d6\u308a\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001%s \u306b\u3042\u308b\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30ed\u30b0\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3055\u3089\u306b\u3001\u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u306e\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0\u3082\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002

REPLICATION_DESTINATION_TRESHOLD=\u3057\u304d\u3044\u5024

REPLICATION_FAILTO_PREPAREFORMANUALCONVERSION=\u30ea\u30e2\u30fc\u30c8\u5909\u63db\u306e\u6e96\u5099\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002%s
REPLICATION_FAILTO_CREATEVSSSNAPSHOT=VSS \u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
REPLICATION_FAILTO_GETSESSIONVOLUMESFROMVSSSNAPSHOT=VSS \u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u304b\u3089\u30bb\u30c3\u30b7\u30e7\u30f3 \u30dc\u30ea\u30e5\u30fc\u30e0\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
REPLICATION_FAILED_WITH_UNKNONWREASON=\u7406\u7531\u306f\u4e0d\u660e\u3067\u3059\u3002
REPLICATION_FAILTO_ACCESS_SESSION=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u74b0\u5883\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002\u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u7834\u68c4\u3055\u308c\u305f\u304b\u3001\u307e\u305f\u306f\u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u5b8c\u4e86\u3057\u3066\u3044\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
REPLICATION_FAILTO_PARSE_ADRCONFIGURE=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30bb\u30c3\u30b7\u30e7\u30f3 %s \u306e\u74b0\u5883\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u306e\u89e3\u6790\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
REPLICATION_CANCELLED_DUETO_RHASYNC=^AU_ProductName_HA_SHORT^ \u30b7\u30ca\u30ea\u30aa\u306f\u540c\u671f\u3057\u3066\u3044\u307e\u3059\u3002\u5909\u63db\u30b8\u30e7\u30d6\u306f\u30ad\u30e3\u30f3\u30bb\u30eb\u3055\u308c\u307e\u3059\u3002
REPLICATION_CANCELLED_DUETO_UNKNOWNRHASTATE=^AU_ProductName_HA_SHORT^ \u30b7\u30ca\u30ea\u30aa\u306e\u72b6\u614b\u304c\u4e0d\u660e\u3067\u3042\u308b\u305f\u3081\u3001\u5909\u63db\u30b8\u30e7\u30d6\u306f\u30ad\u30e3\u30f3\u30bb\u30eb\u3055\u308c\u307e\u3059\u3002^AU_ProductName_HA_SHORT^ \u30b7\u30ca\u30ea\u30aa\u304c\u6b63\u3057\u304f\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_CANCELLED_DUETO_GETTINGRHASTATEFAILED=^AU_ProductName_HA_SHORT^ \u30b7\u30ca\u30ea\u30aa\u306e\u72b6\u614b\u3092\u53d6\u5f97\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u5909\u63db\u30b8\u30e7\u30d6\u306f\u30ad\u30e3\u30f3\u30bb\u30eb\u3055\u308c\u307e\u3059\u3002
REPLICATION_RHASENARIO_IS_RUNNING=^AU_ProductName_HA_SHORT^ \u30b7\u30ca\u30ea\u30aa\u306f\u5b9f\u884c\u4e2d\u3067\u3059\u3002
REPLICATION_RHASENARIO_IS_STOPPED=^AU_ProductName_HA_SHORT^ \u30b7\u30ca\u30ea\u30aa\u306f\u505c\u6b62\u3057\u307e\u3057\u305f\u3002
REPLICATION_RHASENARIO_IS_SYNCHRONIZING=^AU_ProductName_HA_SHORT^ \u30b7\u30ca\u30ea\u30aa\u306f\u540c\u671f\u3057\u3066\u3044\u307e\u3059\u3002\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u51e6\u7406\u306f\u4e00\u6642\u505c\u6b62\u3055\u308c\u3001\u540c\u671f\u51e6\u7406\u306e\u5b8c\u4e86\u5f8c\u306b\u518d\u958b\u3055\u308c\u307e\u3059\u3002
REPLICATION_RHASENARIO_STATEIS_UNKNOWN=^AU_ProductName_HA_SHORT^ \u30b7\u30ca\u30ea\u30aa\u306e\u72b6\u614b\u304c\u4e0d\u660e\u3067\u3059\u3002\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4\u51e6\u7406\u306f\u4e00\u6642\u505c\u6b62\u3057\u307e\u3057\u305f\u3002

REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT=^AU_ProductName_AGENT_SHORT^ \u7528\u306e\u30a2\u30ab\u30a6\u30f3\u30c8 [%s] \u306f\u7121\u52b9\u3067\u3059\u3002
REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT_WITH_EDGEHOST=\u30a2\u30ab\u30a6\u30f3\u30c8 [%s] \u306f\u3001\u30b3\u30f3\u30d0\u30fc\u30bf [%s] \u306b\u5bfe\u3057\u3066\u7121\u52b9\u3067\u3059\u3002^AU_ProductName_VS_SHORT^ \u3067\u30ce\u30fc\u30c9 \u30ea\u30b9\u30c8\u304b\u3089\u30b3\u30f3\u30d0\u30fc\u30bf \u30db\u30b9\u30c8 \u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3001\u6709\u52b9\u306a\u8a8d\u8a3c\u60c5\u5831\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICATION_FAILTO_VAIIDATE_SESSION_PASSWORD=\u30bb\u30c3\u30b7\u30e7\u30f3 %s \u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002^AU_ProductName_VS_SHORT^ \u3067\u3001\u30ce\u30fc\u30c9 \u30ea\u30b9\u30c8\u304b\u3089\u30bb\u30c3\u30b7\u30e7\u30f3 \u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
REPLICAION_LICENSE_RVCM_FAILTO_CHECK_MACHINETYPE=\u30bd\u30fc\u30b9 \u30de\u30b7\u30f3\u306e\u7a2e\u985e\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002^AU_ProductName_VS_SHORT^-\u7269\u7406\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u7533\u8acb\u3057\u307e\u3059\u3002
REPLICATION_TRY_ADVANCED_MODE=VDDK \u306e\u62e1\u5f35\u8ee2\u9001\u30e2\u30fc\u30c9\u3092\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044 (SAN \u307e\u305f\u306f HotAdd)\u3002
IVM_JOB_PROCESS_CRASH=^AU_ProductName_IVM_SHORT^ \u30d7\u30ed\u30bb\u30b9\u304c\u30af\u30e9\u30c3\u30b7\u30e5\u3057\u307e\u3057\u305f\u3002
