SKIP_ONE_REPLICAION=Le job Virtual Standby a \u00e9t\u00e9 ignor\u00e9 sur %s, car un autre job est en cours d'ex\u00e9cution.
REPLICAIION_PAUSED=Le job Virtual Standby est ignor\u00e9, car la t\u00e2che Virtual Standby a \u00e9t\u00e9 interrompue.
REPLICAIION_PLAN_PAUSED=Le job Virtual Standby a \u00e9t\u00e9 ignor\u00e9, car le plan est interrompu.

AFRES_AFREPC_16384=Le job Virtual Standby a d\u00e9marr\u00e9.
AFRES_AFREPC_16385=Emplacement source : [%s] ; emplacement racine de destination : [%s].
AFRES_AFREPC_16386=Le job Virtual Standby est termin\u00e9.
AFRES_AFREPC_16387=Echec du job Virtual Standby
AFRES_AFREPC_16388=Le job Virtual Standby est annul\u00e9.
AFRES_AFREPC_16389=Le job Virtual Standby a copi\u00e9 un total de %s donn\u00e9es. Temps \u00e9coul\u00e9 : %s, d\u00e9bit moyen : %s.
AFRES_AFREPC_16390=Cette session existe d\u00e9j\u00e0 sur la destination et sera ignor\u00e9e.
AFRES_AFREPC_16391=Connect\u00e9 au serveur distant [%s]
AFRES_AFREPC_16392=Connect\u00e9 au dossier de partage [%s].
AFRES_AFREPC_16393=Echec de la connexion au serveur distant [%s], port : %s
AFRES_AFREPC_16394=Echec de la connexion au dossier partag\u00e9 [%s], utilisateur : %s
AFRES_AFREPC_16395=Echec de l'authentification de l'utilisateur [%s] pour le serveur [%s]
AFRES_AFREPC_16396=Le r\u00e9pertoire source correspond \u00e0 la session D2D %s.
AFRES_AFREPC_16397=Virtual Standby ne prend pas en charge la cr\u00e9ation d'images de disque virtuel sur les volumes compress\u00e9s et les volumes chiffr\u00e9s par le syst\u00e8me de fichiers. (H\u00f4te : %s, r\u00e9pertoire : %s)
AFRES_AFREPC_16398=La cr\u00e9ation d'une image de disque virtuel n'est pas prise en charge sur le volume compress\u00e9 (r\u00e9pertoire : %s).
AFRES_AFREPC_16399=Impossible d'ex\u00e9cuter le job Virtual Standby, car une fusion est en cours (racine : %s).
AFRES_AFREPC_16400=Echec du job Virtual Standby, car l'espace libre sur le disque est insuffisant (ordinateur : %s ; dossier : %s).
AFRES_AFREPC_16401=Le job de conversion Virtual Standby a \u00e9t\u00e9 interrompu, \u00e0 la suite de l'arr\u00eat du service Web ^AU_ProductName_AGENT_SHORT^ par un utilisateur ou par une application d'installation sur le serveur de surveillance [%s].
AFRES_AFREPC_16402=Le serveur de surveillance ne peut pas communiquer avec le noeud. V\u00e9rifiez qu'une communication r\u00e9seau a \u00e9t\u00e9 \u00e9tablie entre ce serveur et le noeud.
AFRES_AFREPC_16403=Le module de transfert de donn\u00e9es s'est arr\u00eat\u00e9 de mani\u00e8re inattendue. Si n\u00e9cessaire, contactez le support arcserve.
AFRES_AFREPC_16404=Connexion \u00e0 la destination distante impossible [%s]
AFRES_AFREPC_16405=Le job Virtual Standby est ignor\u00e9.
AFRES_AFREPC_16406=%s
AFRES_AFREPC_SKIP_VSB_FOR_FAILOVER=Un basculement est en cours. Ignorez le job Virtual Standby actuel.

REPLICAION_THROUGHPUT_MB=%s Mo/min
REPLICAION_THROUGHPUT_GB=%s Go/min
REPLICAION_TIME_HOUR=%s h %s min %s s
REPLICAION_TIME_MIN=%s min %s s
REPLICAION_TIME_SEC=%s s
REPLICAION_BEGIN=Lancement du job Virtual Standby avec le type de destination %s et le nom d'h\u00f4te d'hyperviseur [%s].
REPLICAION_NO_SESSIONS=Le job Virtual Standby s'est termin\u00e9 sans sessions.
REPLICAION_NOT_FULL_MACHINE_SESSION=Les donn\u00e9es de la session %s doivent inclure une sauvegarde d'ordinateur compl\u00e8te, sans quoi le job de conversion \u00e9chouera. 
REPLICATION_SESSION=Le job Virtual Standby convertira la session %s.
REPLICATION_SESSIONS=Le job Virtual Standby convertira les sessions %s en %s.
REPLICATION_SESSION_BEGIN=Lancer la conversion de la session %s
REPLICATION_SESSION_BEGIN_SC=Lancer la conversion des sessions %s en %s (en mode Copie intelligente)
REPLICATION_ONE_SESSION=Le job Virtual Standby a copi\u00e9 le disque %s de la session %s.
REPLICATION_TAKE_SHAPSHOT=Le clich\u00e9 %s est pris.
REPLICATION_CREATE_VM=La machine virtuelle [%s] a \u00e9t\u00e9 cr\u00e9\u00e9e.
REPLICATION_UPLOAD_META_DATA=Charger les m\u00e9tadonn\u00e9es vers la machine virtuelle [%s]
REPLICATION_UPLOAD_META_DATA_FAILED=Echec du chargement des m\u00e9tadonn\u00e9es vers [%s] sur le serveur [%s] : ce serveur n'est pas accessible.
REPLICATION_VM_STATE=La machine virtuelle [%s] n'est pas \u00e9teinte : arr\u00eat du job Virtual Standby.
REPLICATION_COMPLETE=Le job Virtual Standby s'est termin\u00e9 sans erreur.
REPLICATION_CREATE_BOOTABLESHAPSHOT_SUCCESS=Le clich\u00e9 de d\u00e9marrage %s a \u00e9t\u00e9 pris.
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL=Echec de la cr\u00e9ation du clich\u00e9 de d\u00e9marrage %s.
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL_JOB_SCRIPT_NOT_FOUND=Echec de la cr\u00e9ation du clich\u00e9 de d\u00e9marrage pour le noeud [%s], car le script de job de basculement n'existe pas.
REPLICATION_MONITEE_INVALID_VDDK=Le kit de d\u00e9veloppement de disques virtuels n'est pas install\u00e9 correctement sur %s. Utilisez la version 1.2 ou une version sup\u00e9rieure. Si vous utilisez un ordinateur source de 64 bits, vous devez extraire manuellement le fichier VDDK64.zip situ\u00e9 dans le dossier <r\u00e9pertoire_installation_VDDK>\\bin.
REPLICATION_MONITOR_INVALID_VDDK=Le kit de d\u00e9veloppement de disques virtuels n'est pas install\u00e9 correctement sur %s. Utilisez la version 1.2 ou une version sup\u00e9rieure. Si vous utilisez un ordinateur surveill\u00e9 de 64 bits, vous devez extraire manuellement le fichier VDDK64.zip situ\u00e9 dans le dossier <r\u00e9pertoire_installation_VDDK>.
REPLICATION_FAIL_FOR_LICENSE_FAIL=Erreur de licence : \u00e9chec du job Virtual Standby. Pour obtenir une nouvelle licence, contactez le repr\u00e9sentant de votre compte.
REPLICATION_FAIL_LICENSE_NOT_CONNECT_EDGE=Echec du job Virtual Standby, car la connexion \u00e0 ^AU_ProductName_VS_SHORT^ n'a pas pu \u00eatre \u00e9tablie pour obtenir la licence. V\u00e9rifiez la configuration du r\u00e9seau. 
REPLICATION_FAIL_LICENSE_EDGE_ERROR=Echec du job Virtual Standby, car une erreur interne s'est produite au niveau de ^AU_ProductName_VS_SHORT^ lors de la tentative d'obtention de licence. Consultez le journal de ^AU_ProductName_VS_SHORT^.
REPLICATION_FAIL_LICENSE_NO_VSTORAGE_API=Erreur de licence de l'API vStorage : \u00e9chec du job Virtual Standby. Pour obtenir une nouvelle licence, contactez le repr\u00e9sentant de votre compte.
REPLICATION_VM_NAME_PREEXIST=La machine virtuelle [%s] existe d\u00e9j\u00e0 : arr\u00eat du job Virtual Standby. D\u00e9finissez un nom de machine virtuelle unique et reprenez le job Virtual Standby.
REPLICATION_FAILED_ADD_DISK=Echec de la suppression et de l'ajout du disque virtuel pour la machine virtuelle [%s]
REPLICATION_FAILED_TAKE_SNAPSHOT=Echec de la prise du clich\u00e9 pour la machine virtuelle [%s]. Nom du clich\u00e9 : %s.
REPLICATION_FAILED_SAVE_SNAPSHOT_INFO=Echec de l'enregistrement des informations de clich\u00e9 de la machine virtuelle [%s] pour le stockage.
REPLICATION_FAILED_REPLICATION_SESSION=Echec de la conversion de la session %s en h\u00f4te pour la machine virtuelle [%s]
REPLICATION_EXCEPTION_REPLICATION_SESSION=Echec de la conversion des sessions, car une exception [%s] s'est produite pour la machine virtuelle [%s].
REPLICATION_FAILED_CREATE_JOBSCRIPT=Echec de la cr\u00e9ation du script de transfert de donn\u00e9es.
REPLICATION_FAILED_CREATE_BITMAP = Virtual Standby n'a pas cr\u00e9\u00e9 l'image Bitmap de la session, car une erreur s'est produite. 
REPLICATION_REPORT_MONITOR=G\u00e9n\u00e9ration de rapports sur la cr\u00e9ation de la machine virtuelle de secours pour la surveillance...
REPLICATION_FAIL_DATASTORE_CHANGE= Le nom du r\u00e9f\u00e9rentiel de donn\u00e9es [%s] n'existe pas sur le syst\u00e8me ESX Server. Reconfigurez le plan \u00e0 l'aide du nom de r\u00e9f\u00e9rentiel de donn\u00e9es existant.
REPLICATION_FAIL_TO_GET_SOURCE_GUEST_OS=Echec de l'obtention des informations relatives au syst\u00e8me d'exploitation pour le noeud source [%s].
REPLICATION_DEST_DOES_EXIST=Le chemin de destination de r\u00e9plication [%s] n'existe pas. 

REPLICATION_DEST_TYPE_HYPERV=Serveur Microsoft Hyper-V
REPLICATION_DEST_TYPE_VMWARE_ESX=Serveur VMware ESX
REPLICATION_DEST_TYPE_VIRTUAL_CENTER=VMware vCenter Server
REPLICATION_DEST_TYPE_UNKNOWN=Inconnu

REPLICATION_BACKUP_TO_SHARE_FOLDER=L'ordinateur source est [%s] et la destination de sauvegarde est [%s].
REPLICATION_BACKUP_TO_RPS=L'ordinateur source est [%s], la destination de sauvegarde est [%s] sur le ^AU_ProductName_SERVER_SHORT^ [%s] et le nom de r\u00e9f\u00e9rentiel de donn\u00e9es est [%s].
REPLICATION_DEST_MONITOR_AS_PROXY=Le serveur de surveillance est [%s]. Il est utilis\u00e9 comme proxy pour le transfert de donn\u00e9es.
REPLICATION_DEST_MONITOR_NOT_AS_PROXY=Le serveur de surveillance est [%s]. Il n'est pas utilis\u00e9 comme proxy pour le transfert de donn\u00e9es.

REPLICATION_NO_BOOTVOLUME=Le point de r\u00e9cup\u00e9ration de ^AU_ProductName_AGENT_SHORT^ [%s] ne contient aucun volume de d\u00e9marrage.
REPLICATION_NO_D2DVOLUME=Le point de r\u00e9cup\u00e9ration [%s] de ^AU_ProductName_AGENT_SHORT^ ne contient aucun volume sur lequel D2D est install\u00e9.
REPLICATION_NO_SYSTEMVOLUME=Le point de r\u00e9cup\u00e9ration [%s] de ^AU_ProductName_AGENT_SHORT^ ne contient aucun volume syst\u00e8me.
REPLICATION_FAIL_GET_SESSIONS=Echec de l'obtention des sessions du job ^AU_ProductName_AGENT_SHORT^
REPLICATION_FAIL_CONNECT_BACKUP_DEST=Echec de la connexion \u00e0 la destination de sauvegarde [%s].

VIRTUAL_CONVERSION_STARTED=Le job Virtual Standby a d\u00e9marr\u00e9 pour la machine virtuelle [%s].
VIRTUAL_CONVERSION_FINISHED=Le job Virtual Standby est termin\u00e9 pour la machine virtuelle [%s].
VIRTUAL_CONVERSION_FAILED_GENERAL=Echec du job Virtual Standby pour la machine virtuelle [%s].
VIRTUAL_CONVERSION_FAILED_FOR_POWERON=Echec du job Virtual Standby [%s], car ce dernier est allum\u00e9.
VIRTUAL_CONVERSION_FAILED_FOR_NOSESSION=Echec du job Virtual Standby [%s], car il ne reste aucune session \u00e0 r\u00e9pliquer.
VIRTUAL_CONVERSION_FAILED_FOR_UNKNOWN_SMARTCOPY=Echec du job Virtual Standby pour la machine virtuelle [%s], car l'application ne peut pas d\u00e9terminer la m\u00e9thode de copie intelligente.
VIRTUAL_CONVERSION_FAILED_SNAPSHOT=Echec du job Virtual Standby [%s]. Le clich\u00e9 n'a pas \u00e9t\u00e9 pris.
VIRTUAL_CONVERSION_PROVISION_POINT_START=Lancement de la copie du point de provisionnement [%s] vers la machine virtuelle [%s]. 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_START=Commencer \u00e0 copier les sessions %s \u00e0 %s sur la machine virtuelle [%s]
VIRTUAL_CONVERSION_PROVISION_POINT_FINISH=Fin de la copie du point de provisionnement %s pour la machine virtuelle [%s]. 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_FINISH=Les sessions %s \u00e0 %s ont \u00e9t\u00e9 copi\u00e9es vers la machine virtuelle [%s] ;

#HyperV_Operation_Error
REPLICATION_MONITORSERVICE_ERROR_17179869186=Le job Virtual Standby n'a pas pu ex\u00e9cuter l'op\u00e9ration Hyper-V [%s].
# Common_Get_Replicated_Sessions
REPLICATION_MONITORSERVICE_ERROR_4294967302=Le job Virtual Standby n'a pas pu obtenir les sessions du moniteur (erreur : %s).
#MonitorWebServiceErrorCode.Common_Create_VM
REPLICATION_MONITORSERVICE_ERROR_4294967303=Le job Virtual Standby n'a pas pu cr\u00e9er ou trouver de machine virtuelle Hyper-V pour ce serveur.

#Repository_VHD_File_Lost 8589934593
REPLICATION_MONITORSERVICE_ERROR_8589934593=Echec du job Virtual Standby, car les fichiers de disque sont manquants.
#Repository_Session_SnapShot_NO_PARENTDISK 8589934601
REPLICATION_MONITORSERVICE_ERROR_8589934601=Le job Virtual Standby n'a pas trouv\u00e9 le disque parent pour [%s].
#Repository_Session_SnapShot_LAST_SNAPSHOT_LOST
REPLICATION_MONITORSERVICE_ERROR_8589934602=Le job Virtual Standby n'a pas trouv\u00e9 le clich\u00e9 pour [%s].

#Repository_Session_SnapShot_WITHOUT_VM
REPLICATION_MONITORSERVICE_ERROR_8589934603=Echec de l'obtention de la machine virtuelle Hyper-V pour le job Virtual Standby.
#Repository_Session_SnapShot_VM_POWEROFF
REPLICATION_MONITORSERVICE_ERROR_8589934604=La machine virtuelle de secours n'est pas \u00e9teinte.
REPLICATION_MONITORSERVICE_ERROR_8589934605=Le job Virtual Standby ne peut pas convertir les sessions pour la machine virtuelle [%s] sur le serveur Hyper-V [%s]. Le disque du syst\u00e8me n'est pas d\u00e9tect\u00e9 dans la session de sauvegarde.

#VMware Error Code
REPLICATION_RET_MSG=%s
REPLICATION_VMWARE_MSG=Message VMware : [%s]
#REPLICATION_FAIL_CREATE_VM
REPLICATION_MONITORSERVICE_ERROR_8889900000=Echec du job Virtual Standby pour la cr\u00e9ation de la machine virtuelle [%s]
REPLICATION_NO_BACKUP_CONF=Le param\u00e8tre de sauvegarde n'est pas configur\u00e9. Vous devez d'abord le configurer.
REPLICATION_FAIL_OPEN_REMOTE=Echec de l'ouverture du dossier partag\u00e9 distant [%s]
REPLICATION_FAIL_GET_CONN=La connexion au serveur ESX/vCenter [%s] avec le nom d'utilisateur [%s] est impossible. Mettez \u00e0 jour le plan Virtual Standby avec le nom d'utilisateur/mot de passe corrects.
REPLICATION_GET_NEXT_SESSION=Echec de la cr\u00e9ation du job Virtual Standby dans le job actuel lors des sessions suivantes. Les sessions disponibles seront converties au cours du job Virtual Standby suivant.
REPLICATION_CONVERSION_MODULE_FAIL=Echec de la conversion de D2D en kit de d\u00e9veloppement de disques virtuels. Fin du job Virtual Standby
REPLICATION_CONVER_ESX_FAIL_UNEXPECTED=Echec de la conversion des sessions de la machine virtuelle [%s] pour le serveur ESX [%s]. Une erreur interne s'est produite. Contactez le support arcserve.
REPLICATION_CONVER_HYPERV_FAIL_UNEXPECTED=Echec de la conversion des sessions de la machine virtuelle [%s] pour le serveur Hyper-V [%s]. Une erreur interne s'est produite. Contactez le support arcserve.
REPLICATION_FAIL_IN_CHECK_VSTORAGE_LICENSE=Le serveur Virtual Standby ne peut pas communiquer avec le syst\u00e8me ESX Server/vCenter Server. V\u00e9rifiez que le syst\u00e8me ESX Server/vCenter Server est connect\u00e9 au r\u00e9seau et qu'il est accessible.
# Copy from VCM_DOESNOT_SUPPORT_UEFI(ServiceError_38654705696)
REPLICATION_FAIL_FOR_UEFI=^AU_ProductName_VS_SHORT^ ne prend pas en charge le d\u00e9marrage de l'ordinateur source [%s] \u00e0 partir de la partition EFI.
REPLICATION_HYPERV_VM_UEFI=L'ordinateur source [%s] d\u00e9marre \u00e0 partir de la partition EFI.
REPLICATION_HYPERV_FAIL_FOR_UEFI=Le serveur Hyper-V [%s] ne prend pas en charge la cr\u00e9ation d'une machine virtuelle d\u00e9marr\u00e9e \u00e0 partir de la partition EFI.
REPLICATION_FAIL_COMMON_FAILURE=Une erreur inattendue s'est produite lors de la conversion de sessions pour la machine virtuelle [%s]. Pour r\u00e9soudre ce probl\u00e8me, soumettez une nouvelle sauvegarde pour lancer le job Virtual Standby. Si le probl\u00e8me persiste, contactez le support arcserve.
REPLICATION_CONVERT_DISK_IMAGE_START=Lancer la conversion de l'image du disque de sauvegarde %s en disque virtuel %s
REPLICATION_CONVERT_DISK_IMAGE_COMPLETED=L'image de disque de sauvegarde %s a \u00e9t\u00e9 convertie.
REPLICATION_CONVERT_DISK_IMAGE_FAILED=Echec de la conversion de l'image de disque de sauvegarde %s

# Offline copy, checks System Volume and Boot Volume
REPLICATION_NO_SYSTEM_OR_BOOT_VOLUME=Le point de r\u00e9cup\u00e9ration [%s] ne contient aucun volume de d\u00e9marrage ou volume syst\u00e8me.
REPLICATION_SKIP_COPIED_SESSION=La session %s et les sessions plus anciennes d\u00e9j\u00e0 copi\u00e9es sur la destination seront ignor\u00e9es.
REPLICATION_ADD_COPY_SESSION=Ajoutez la session %s \u00e0 la liste de sessions du job Virtual Standby.
REPLICATION_OFFLINE_COPY_SESSION_CHAIN=Obtenir la liste des sessions compl\u00e8tes et incr\u00e9mentielles : %s.
REPLICATION_NO_BACKUP_SESSION=La machine virtuelle de secours a \u00e9t\u00e9 actualis\u00e9e avec les points de r\u00e9cup\u00e9ration les plus r\u00e9cents. ^AU_ProductName_VS_SHORT^ n'a d\u00e9tect\u00e9 aucune nouvelle session de sauvegarde sur la destination de sauvegarde et n'a cr\u00e9\u00e9 aucun autre clich\u00e9 de point de r\u00e9cup\u00e9ration.
REPLICATION_IS_CANCELED=Le job Virtual Standby est annul\u00e9.
REPLICATION_SYSTEM_OR_BOOT_VOLUME_ON_DYNAMIC_DISK=Le volume de d\u00e9marrage ou le volume syst\u00e8me se trouvent sur le disque dynamique dans la session %s. ^AU_ProductName_VS_SHORT^ ne prend pas en charge la cr\u00e9ation de job Virtual Standby vers les serveurs Hyper-V pour la session.
REPLICATION_SYSTEM_BOOT_VOLUME_ON_DIFF_DISK=Le volume syst\u00e8me et le volume de d\u00e9marrage se trouvent sur des disques diff\u00e9rents.

REPLICATION_SMART_COPY_METHOD_UNKNOWN=Echec de l'obtention de la m\u00e9thode de copie intelligente, car une exception a \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9e : la cr\u00e9ation du job Virtual Standby est annul\u00e9e.
REPLICATION_CHECK_DESTINATIONSIZE_ERROR=Echec du job Virtual Standby, car la taille de session %s est sup\u00e9rieure \u00e0 l'espace disponible sur la destination.
REPLICATION_FAILED_LOCK_SESSIONS=Echec du verrouillage des sessions comprises entre la session %s et la session %s.
REPLICATION_FAILED_LOCK_SESSIONS_WITH_DETAILS=Echec du verrouillage des sessions comprises entre la session %s et la session %s. %s
REPLICATION_FAILED_LOCK_SESSIONS_REASON_MERGE=Certaines sessions sont fusionn\u00e9es.

#Virtual machine Offline copy 
REPLICATION_SESSIONS_ADRCONFIGURE=Les sessions %s \u00e0 %s sont converties en un point unique de r\u00e9cup\u00e9ration, car les informations sont insuffisantes pour certaines sessions pour permettre la cr\u00e9ation de la machine virtuelle de secours.
REPLICATION_SESSIONS_NO_ADRCONFIGURE=Echec de la cr\u00e9ation de la machine virtuelle de secours, car les informations sont insuffisantes. Causes possibles : VMware Tools n'est pas install\u00e9 sur la machine virtuelle ou celle-ci \u00e9tait \u00e9teinte lors de la sauvegarde.

#Conversion Failure
REPLICATION_HOT_ADD_MODE_FAIL=Echec du job Virtual Standby en mode ajout \u00e0 chaud : cet \u00e9chec est peut-\u00eatre d\u00fb \u00e0 une panne du r\u00e9seau ou \u00e0 une erreur du service VDDK. Si des disques n'appartenant pas \u00e0 %s sont pr\u00e9sents, d\u00e9connectez-les et v\u00e9rifiez la connexion r\u00e9seau. Soumettez ensuite un nouveau job de la machine virtuelle de secours. 
REPLICATION_SESSION_PASSWORD_FILE_DAMAGE=Echec du job Virtual Standby, car les fichiers sauvegard\u00e9s sont endommag\u00e9s. Soumettez manuellement une sauvegarde compl\u00e8te pour reprendre le job de la machine virtuelle de secours.
REPLICATION_EXITS_INCREMENTAL_NOTFINISH=Le job Virtual Standby ne s'est pas termin\u00e9 correctement. Le job de sauvegarde incr\u00e9mentielle pour les param\u00e8tres de la machine virtuelle de secours sp\u00e9cifi\u00e9s n'est pas termin\u00e9.
REPLICATION_SUBMIT_INCREMENTAL_BACKUP=Une sauvegarde incr\u00e9mentielle a \u00e9t\u00e9 lanc\u00e9e pour la pr\u00e9paration d'un job Virtual Standby. A l'avenir, les jobs Virtual Standby d\u00e9marreront automatiquement \u00e0 l'issue des jobs de sauvegarde.
REPLICATION_CONVERSION_PAUSED=La cr\u00e9ation de la machine virtuelle de secours a \u00e9t\u00e9 interrompue. 
REPLICATION_CONVERSION_RESUMED=La cr\u00e9ation de la machine virtuelle de secours a repris. 
REPLICATION_CONVERSION_BEGIN_TO_CANCEL=Le job Virtual Standby est en cours d'annulation.
REPLICATION_CONVERSION_CANCEL_FAILED=Echec de l'annulation du job Virtual Standby
REPLICATION_CONVERSION_CANCEL_BEFORE_UNDEPLOY=Un job Virtual Standby est actuellement en cours d'ex\u00e9cution. Il sera annul\u00e9 avant de supprimer le param\u00e8tre Virtual Standby.
REPLICATION_CONVERSION_DELETE_HYPERV_SNAPSHOT=Echec de la suppression du clich\u00e9 Hyper-V %s
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HOST=Echec de la connexion au n\u0153ud : %s [%s]. V\u00e9rifiez que le serveur est op\u00e9rationnel et accessible. Assurez-vous que les informations saisies pour le nom du serveur, le num\u00e9ro de port et le protocole (HTTP/HTTPS) sont correctes et que le service Web ^AU_ProductName_AGENT^ a \u00e9t\u00e9 lanc\u00e9 sur l'h\u00f4te sp\u00e9cifi\u00e9. 
REPLICATION_CONVERSION_FAIL_TO_GET_DISK_SIG=Impossible d'obtenir la signature du disque (la signature de disque est vide). L'URL de vmdk est [%s]. Pour corriger ce probl\u00e8me, soumettez un nouveau job de sauvegarde ou patientez jusqu'au d\u00e9marrage du job de sauvegarde planifi\u00e9 suivant. Si le probl\u00e8me persiste, contactez le support arcserve.
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HYPERV=Echec de la connexion au serveur HyperV [%s]
REPLICATION_CONVERSION_FAIL_TO_GET_SNAPSHOT=Echec de l'obtention des clich\u00e9s pour la machine virtuelle [%s]

#Conversion Warning
REPLICATION_CONVERT_NOT_SUFFICIENT_PERMISSION=L'utilisateur [%s] ne poss\u00e8de peut-\u00eatre pas les autorisations n\u00e9cessaires pour effectuer ce job. Nous recommandons de r\u00e9server cette op\u00e9ration aux utilisateurs poss\u00e9dant des droits d'administration.
REPLICATION_CONVERT_RESOURCE_POOL_NOT_EXIST=Echec de l'obtention du pool de ressources [%s] avec la r\u00e9f\u00e9rence de pool de ressources [%s] sur l'h\u00f4te ESX [%s]. Mettez \u00e0 jour le plan Virtual Standby avec le pool de ressources appropri\u00e9.
REPLICATION_CONVERT_FAIL_UPDATE_RESOURCE_POOL=Echec de la mise \u00e0 jour du pool de ressources [%s] avec la r\u00e9f\u00e9rence de pool de ressources [%s] sur l'h\u00f4te ESX [%s]. %s

#Connect to Monitor
REPLICATION_FAIL_AUTHENTICATE_MONITOR=Echec de l'authentification par le moniteur avec le nom d'utilisateur [%s]. V\u00e9rifiez les informations d'identification du moniteur.

REPLICATION_DESTINATION=R\u00e9f\u00e9rentiel de donn\u00e9es
REPLICATION_DESTINATION_VOLUME=Volume
REPLICATION_DEST_TOTAL_SPACE=Espace total
REPLICATION_DEST_FREE_SPACE=Espace disponible

#vcm
REPLICATION_DEST_EXCEED_LIMIT=Le syst\u00e8me ESX Server ne prend pas en charge les disques de plus de 2 To.
REPLICATION_DEST_BLOCK_SIZE=Le stockage [%s] sur le noeud ESX [%s] ne prend pas en charge les disques virtuels dont la taille d\u00e9passe %s. Pour convertir le disque, modifiez la taille du bloc de stockage par %s.
REPLICATION_BOOT_VOLUME_ON_DYNAMIC_DISK=Le volume de d\u00e9marrage se trouve sur le disque dynamique, mais Hyper-V ne prend pas en charge la cr\u00e9ation de machines virtuelles de secours sur les disques dynamiques. Convertissez le disque dynamique en disque de base ou cr\u00e9ez une machine virtuelle de secours sur ESX/vCenter.
REPLICATION_FAIL_DELETE_SNAPSHOT=Le job Virtual Standby a \u00e9chou\u00e9 et un clich\u00e9 dissoci\u00e9 a peut-\u00eatre \u00e9t\u00e9 cr\u00e9\u00e9. Ce probl\u00e8me sera r\u00e9solu lors de l'\u00e9tape suivante du job Virtual Standby.
REPLICATION_FAIL_UPDATE_HOTADD_MBR=Echec de la mise \u00e0 jour MBR du disque %s.

REPLICATION_SOURCE_MACHINE=Ordinateur source
REPLICATION_VIRTUL_TYPE=Type d'hyperviseur
REPLICATION_HYPERVISOR_NAME=Nom de l'hyperviseur
REPLICATION_HAERT_BEAT_TIMEOUT_NAME=D\u00e9lai d'expiration du signal d'activit\u00e9
REPLICATION_HAERT_BEAT_TIMEOUT_SECONDS=%s secondes
HEART_BEAT_FREQUENCY=Fr\u00e9quence
REPLICATION_ALERT_CAUSE=Cause de l'alerte
REPLICATION_MONITOR_NAME=Nom du moniteur
REPLICATION_JOB_STATUS_TITLE=Statut du job Virtual Standby
REPLICATION_JOB_STATUS_CANCEL=Annul\u00e9
REPLICATION_JOB_STATUS_FAIL=Echec
REPLICATION_JOB_STATUS_SUCCESS=Termin\u00e9
REPLICATION_BACKUP_FOR_SMART_COPY=Job incr\u00e9mentiel pour Virtual Standby
REPLICATION_HYPERV_EXIT_CODE=Echec de la conversion. Code : %s.

REPLICATION_FIND_EXISTING_VM=Une machine virtuelle existante [%s] a \u00e9t\u00e9 d\u00e9tect\u00e9e.
REPLICATION_CREATE_NEW_VM=La machine virtuelle [%s] a \u00e9t\u00e9 cr\u00e9\u00e9e.

REPLICATION_DOWNLOAD_FAIL=La machine virtuelle de secours ne peut pas t\u00e9l\u00e9charger les m\u00e9tadonn\u00e9es du serveur [%s], car celui-ci est inaccessible.
VDDK_ENFORCED_NBD=Les jobs Virtual Standby doivent obligatoirement \u00eatre ex\u00e9cut\u00e9s en mode NBD.

#VCM NON Proxy report error message
AFRES_AFREPC_20000=%s n'est pas connect\u00e9 au r\u00e9seau. Connectez-le.
AFRES_AFREPC_21000=Une erreur inconnue s'est produite au niveau de VDDK. Contactez le support arcserve.
AFRES_AFREPC_21001=Le fichier <VMDK FILENAME> est introuvable. Contactez le service de support d'arcserve.
AFRES_AFREPC_22000=Une erreur de disque s'est produite. Pour corriger le probl\u00e8me, soumettez une sauvegarde compl\u00e8te.
AFRES_AFREPC_23000=Les informations d'identification utilis\u00e9es pour la connexion \u00e0 %s sont incorrectes. V\u00e9rifiez le nom d'utilisateur et le mot de passe.
AFRES_AFREPC_25000=Une erreur interne s'est produite. Contactez le support arcserve.
AFRES_AFREPC_26000=L'espace libre sur le disque %s est insuffisant. Pour poursuivre, lib\u00e9rez de l'espace sur %s.
AFRES_AFREPC_27000=Le fichier sur le disque est sup\u00e9rieur \u00e0 2 t\u00e9raoctets. Le syst\u00e8me de fichiers VMware ne prend pas en charge les fichiers de cette taille.
AFRES_AFREPC_28000=Aucune licence n'est install\u00e9e sur %s. Installez la licence.

AFRES_AFREPC_30001=^AU_ProductName_VS_SHORT^ n'a pas pu lire la session de sauvegarde D2D : elle est peut-\u00eatre inaccessible ou endommag\u00e9e. Pour r\u00e9soudre ce probl\u00e8me, soumettez un nouveau job de sauvegarde \u00e0 l'aide de la nouvelle session de sauvegarde. Si le probl\u00e8me persiste, contactez le service de support d'arcserve.
AFRES_AFREPC_30002=Une erreur s'est produite lors de la lecture de la session source. Pour plus d'informations, consultez les journaux Virtual Standby situ\u00e9s sous %s. De plus, reportez-vous \u00e0 la section D\u00e9pannage du Manuel de l'utilisateur.

REPLICATION_DESTINATION_TRESHOLD=Seuil

REPLICATION_FAILTO_PREPAREFORMANUALCONVERSION=Erreur lors de la pr\u00e9paration de la conversion \u00e0 distance. %s
REPLICATION_FAILTO_CREATEVSSSNAPSHOT=Echec de la cr\u00e9ation du clich\u00e9 instantan\u00e9 de volume
REPLICATION_FAILTO_GETSESSIONVOLUMESFROMVSSSNAPSHOT=Echec de l'obtention des volumes de session \u00e0 partir du clich\u00e9 VSS
REPLICATION_FAILED_WITH_UNKNONWREASON=Raison inconnue
REPLICATION_FAILTO_ACCESS_SESSION=Impossible d'acc\u00e9der au fichier de configuration pour la session de sauvegarde. La session a peut-\u00eatre \u00e9t\u00e9 d\u00e9truite ou elle est n'est pas termin\u00e9e.
REPLICATION_FAILTO_PARSE_ADRCONFIGURE=Echec de l'analyse du fichier de configuration pour la session de sauvegarde %s.
REPLICATION_CANCELLED_DUETO_RHASYNC=Le sc\u00e9nario ^AU_ProductName_HA_SHORT^ est en cours de synchronisation. Le job de conversion sera annul\u00e9.
REPLICATION_CANCELLED_DUETO_UNKNOWNRHASTATE=Le job de conversion sera annul\u00e9, car l'\u00e9tat du sc\u00e9nario ^AU_ProductName_HA_SHORT^ est inconnu. V\u00e9rifiez que le sc\u00e9nario ^AU_ProductName_HA_SHORT^ s'ex\u00e9cute correctement.
REPLICATION_CANCELLED_DUETO_GETTINGRHASTATEFAILED=Une erreur s'est produite lors de la r\u00e9cup\u00e9ration de l'\u00e9tat du sc\u00e9nario ^AU_ProductName_HA_SHORT^. Le job de conversion sera annul\u00e9.
REPLICATION_RHASENARIO_IS_RUNNING=Le sc\u00e9nario ^AU_ProductName_HA_SHORT^ est en cours d'ex\u00e9cution.
REPLICATION_RHASENARIO_IS_STOPPED=Sc\u00e9nario ^AU_ProductName_HA_SHORT^ arr\u00eat\u00e9
REPLICATION_RHASENARIO_IS_SYNCHRONIZING=Le sc\u00e9nario ^AU_ProductName_HA_SHORT^ est en cours de synchronisation. L'op\u00e9ration Virtual Standby est interrompue et reprendra une fois la synchronisation termin\u00e9e.
REPLICATION_RHASENARIO_STATEIS_UNKNOWN=L'\u00e9tat du sc\u00e9nario ^AU_ProductName_HA_SHORT^ est inconnu. L'op\u00e9ration Virtual Standby est interrompue.

REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT=Le compte [%s] n'est pas valide pour ^AU_ProductName_AGENT_SHORT^.
REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT_WITH_EDGEHOST=Le compte [%s] n'est pas valide pour le convertisseur [%s]. Dans ^AU_ProductName_VS_SHORT^, cliquez sur le lien d'h\u00f4te de convertisseur dans la liste de noeuds et fournissez des informations d'identification valides.
REPLICATION_FAILTO_VAIIDATE_SESSION_PASSWORD=Le mot de passe de la session %s est incorrect. Acc\u00e9dez \u00e0 ^AU_ProductName_VS_SHORT^, puis \u00e0 partir de la liste Noeud, d\u00e9finissez les mots de passe de session.
REPLICAION_LICENSE_RVCM_FAILTO_CHECK_MACHINETYPE=Impossible d'obtenir le type d'ordinateur source. Une licence physique de ^AU_ProductName_VS_SHORT^ sera demand\u00e9e.
REPLICATION_TRY_ADVANCED_MODE=Essayez le mode de transport avanc\u00e9 VDDK (SAN ou ajout \u00e0 chaud).
IVM_JOB_PROCESS_CRASH=Le processus ^AU_ProductName_IVM_SHORT^ s'est arr\u00eat\u00e9 brutalement.
