SKIP_ONE_REPLICAION=A tarefa do Modo de espera virtual foi ignorada em %s, pois j\u00e1 existe uma em execu\u00e7\u00e3o.
REPLICAIION_PAUSED=A tarefa do Modo de espera virtual foi ignorada porque a tarefa do Modo de espera virtual est\u00e1 em pausa.
REPLICAIION_PLAN_PAUSED=A tarefa do Modo de espera virtual foi ignorada, pois o plano est\u00e1 em pausa.

AFRES_AFREPC_16384=A tarefa do Modo de espera virtual foi iniciada.
AFRES_AFREPC_16385=O caminho de origem \u00e9 [%s], o caminho raiz do destino \u00e9 [%s].
AFRES_AFREPC_16386=A tarefa do Modo de espera virtual foi conclu\u00edda.
AFRES_AFREPC_16387=Falha na tarefa no modo de espera virtual.
AFRES_AFREPC_16388=A tarefa do Modo de espera virtual foi cancelada.
AFRES_AFREPC_16389=A tarefa do no modo de espera virtual copiou dados totalizando %s, o tempo decorrido foi %s, taxa de transfer\u00eancia m\u00e9dia foi %s.
AFRES_AFREPC_16390=Esta sess\u00e3o j\u00e1 existe no destino. Ignore-a.
AFRES_AFREPC_16391=Conectado ao servidor remoto [%s].
AFRES_AFREPC_16392=Conectado \u00e0 pasta compartilhada [%s].
AFRES_AFREPC_16393=Falha ao estabelecer conex\u00e3o com o servidor remoto [%s], porta = %s.
AFRES_AFREPC_16394=Falha ao estabelecer conex\u00e3o com a pasta compartilhada [%s], usu\u00e1rio = %s.
AFRES_AFREPC_16395=Falha ao autenticar o usu\u00e1rio [%s] para o servidor [%s].
AFRES_AFREPC_16396=O diret\u00f3rio de origem \u00e9 a sess\u00e3o %s do D2D.
AFRES_AFREPC_16397=O modo de espera virtual n\u00e3o oferece suporte \u00e0 cria\u00e7\u00e3o de imagens do disco virtual em volumes compactados que estejam criptografados pelo sistema de arquivos. (host =%s, diret\u00f3rio = %s)
AFRES_AFREPC_16398=N\u00e3o oferece suporte \u00e0 cria\u00e7\u00e3o de imagem de disco virtual ao compactar o volume (diret\u00f3rio = %s).
AFRES_AFREPC_16399=A tarefa do Modo de espera virtual n\u00e3o pode ser executada, pois uma mesclagem est\u00e1 em andamento. Raiz = %s.
AFRES_AFREPC_16400=Falha na tarefa do Modo de espera virtual, pois n\u00e3o h\u00e1 espa\u00e7o livre suficiente no disco, m\u00e1quina = %s, pasta = %s
AFRES_AFREPC_16401=A tarefa de convers\u00e3o do Modo de espera virtual foi interrompida. A tarefa foi interrompida porque o usu\u00e1rio ou aplicativo do programa de instala\u00e7\u00e3o interrompeu o servi\u00e7o web do ^AU_ProductName_AGENT_SHORT^ no servidor do monitor [%s].
AFRES_AFREPC_16402=O servidor do monitor n\u00e3o pode se comunicar com o n\u00f3. Verifique se o servidor do monitor e o n\u00f3 podem se comunicar pela rede.
AFRES_AFREPC_16403=O m\u00f3dulo de transfer\u00eancia de dados foi encerrado inesperadamente. Se necess\u00e1rio, entre em contato com o suporte do arcserve.
AFRES_AFREPC_16404=N\u00e3o foi poss\u00edvel se conectar com o destino remoto [%s].
AFRES_AFREPC_16405=A tarefa do Modo de espera virtual foi ignorada.
AFRES_AFREPC_16406=%s
AFRES_AFREPC_SKIP_VSB_FOR_FAILOVER=Uma toler\u00e2ncia a falhas est\u00e1 em execu\u00e7\u00e3o no momento. Ignore a tarefa atual do Modo de espera virtual.

REPLICAION_THROUGHPUT_MB=%s MB/Min
REPLICAION_THROUGHPUT_GB=%s GB/Min
REPLICAION_TIME_HOUR=%s H %s Min %s S
REPLICAION_TIME_MIN=%s Min %s S
REPLICAION_TIME_SEC=%s S
REPLICAION_BEGIN=Iniciar uma tarefa no Modo de espera virtual com o tipo de destino %s, e o nome do host do hipervisor \u00e9 [%s].
REPLICAION_NO_SESSIONS=A tarefa do Modo de espera virtual termina sem sess\u00f5es.
REPLICAION_NOT_FULL_MACHINE_SESSION=Os dados na sess\u00e3o %s devem consistir em um backup completo do computador. Caso contr\u00e1rio, haver\u00e1 falha na tarefa de convers\u00e3o. 
REPLICATION_SESSION=A tarefa do Modo de espera virtual converter\u00e1 a sess\u00e3o %s.
REPLICATION_SESSIONS=A tarefa do Modo de espera virtual converter\u00e1 as sess\u00f5es do %s para %s.
REPLICATION_SESSION_BEGIN=Come\u00e7ar a converter sess\u00e3o %s.
REPLICATION_SESSION_BEGIN_SC=Come\u00e7ar a converter as sess\u00f5es de %s para %s (no modo Smart Copy).
REPLICATION_ONE_SESSION=A tarefa do Modo de espera virtual copiou o disco %s da sess\u00e3o %s.
REPLICATION_TAKE_SHAPSHOT=Foi gerado um instant\u00e2neo. Seu nome \u00e9 %s.
REPLICATION_CREATE_VM=VM criada. O nome da VM \u00e9 [%s].
REPLICATION_UPLOAD_META_DATA=Fazer upload de metadados para a VM [%s].
REPLICATION_UPLOAD_META_DATA_FAILED=Falha ao fazer upload de metadados para [%s] no servidor [%s], o qual n\u00e3o est\u00e1 acess\u00edvel.
REPLICATION_VM_STATE=A VM [%s] n\u00e3o est\u00e1 desligada. A tarefa do Modo de espera virtual ser\u00e1 encerrada.
REPLICATION_COMPLETE=A tarefa do Modo de espera virtual foi conclu\u00edda com \u00eaxito.
REPLICATION_CREATE_BOOTABLESHAPSHOT_SUCCESS=Foi gerado um instant\u00e2neo inicializ\u00e1vel. O nome do instant\u00e2neo \u00e9 %s.
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL=Falha ao criar o instant\u00e2neo inicializ\u00e1vel. O nome do instant\u00e2neo \u00e9 %s.
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL_JOB_SCRIPT_NOT_FOUND=Falha ao criar instant\u00e2neo inicializ\u00e1vel do n\u00f3 [%s], pois o script da tarefa de toler\u00e2ncia a falhas n\u00e3o existe.
REPLICATION_MONITEE_INVALID_VDDK=O VDDK n\u00e3o est\u00e1 instalado corretamente em %s. Certifique-se de que a vers\u00e3o do VDDK seja 1.2 ou mais recente. Se a m\u00e1quina de origem for de 64 bits, extraia o VDDK64.zip localizado na pasta <VDDK Home>\\bin manualmente.
REPLICATION_MONITOR_INVALID_VDDK=O VDDK n\u00e3o est\u00e1 instalado corretamente no(a) %s. Certifique-se de que a vers\u00e3o do VDDK \u00e9 1.2 ou mais recente. Se o monitor for de 64 bits, extraia o VDDK64.zip localizado na pasta <VDDK Home> manualmente..
REPLICATION_FAIL_FOR_LICENSE_FAIL=Falha na tarefa do Modo de espera virtual devido a problemas na licen\u00e7a. Entre em contato com o representante da sua conta para obter uma nova licen\u00e7a.
REPLICATION_FAIL_LICENSE_NOT_CONNECT_EDGE=Houve falha na tarefa no modo de espera virtual pois o aplicativo n\u00e3o p\u00f4de estabelecer conex\u00e3o com o servidor do ^AU_ProductName_VS_SHORT^ para obter a licen\u00e7a. Verifique as configura\u00e7\u00f5es de rede. 
REPLICATION_FAIL_LICENSE_EDGE_ERROR=Falha na tarefa do modo de espera virtual. Ocorreu um erro interno do ^AU_ProductName_VS_SHORT^ ao tentar obter a licen\u00e7a. Verifique o log do ^AU_ProductName_VS_SHORT^.
REPLICATION_FAIL_LICENSE_NO_VSTORAGE_API=Falha na tarefa do Modo de espera virtual devido a problemas na licen\u00e7a de API vStorage. Entre em contato com o representante da sua conta para obter uma nova licen\u00e7a.
REPLICATION_VM_NAME_PREEXIST=A VM [%s] j\u00e1 existe. A tarefa do Modo de espera virtual ser\u00e1 encerrada. Especifique um nome exclusivo de VM e continue esta tarefa.
REPLICATION_FAILED_ADD_DISK=Falha ao remover e adicionar o disco virtual \u00e0 VM [%s].
REPLICATION_FAILED_TAKE_SNAPSHOT=Falha ao obter o instant\u00e2neo da VM [%s]. O nome do instant\u00e2neo \u00e9 %s.
REPLICATION_FAILED_SAVE_SNAPSHOT_INFO=Falha ao salvar as informa\u00e7\u00f5es do instant\u00e2neo da VM [%s] no armazenamento.
REPLICATION_FAILED_REPLICATION_SESSION=Falha ao converter a sess\u00e3o %s para o host da VM [%s].
REPLICATION_EXCEPTION_REPLICATION_SESSION=Falha ao converter sess\u00f5es devido \u00e0 exce\u00e7\u00e3o [%s] na VM [%s].
REPLICATION_FAILED_CREATE_JOBSCRIPT=Falha ao criar o script de transfer\u00eancia de dados.
REPLICATION_FAILED_CREATE_BITMAP = O Modo de espera virtual n\u00e3o criou um bitmap de sess\u00e3o porque ocorreu um erro. 
REPLICATION_REPORT_MONITOR=Cria\u00e7\u00e3o de relat\u00f3rio no modo de espera virtual para monitorar...
REPLICATION_FAIL_DATASTORE_CHANGE= O nome do reposit\u00f3rio de dados [%s] n\u00e3o existe no sistema do ESX Server. Reconfigure o plano usando o nome do reposit\u00f3rio de dados existente.
REPLICATION_FAIL_TO_GET_SOURCE_GUEST_OS=Falha ao obter as informa\u00e7\u00f5es do sistema operacional para o n\u00f3 de origem [%s].
REPLICATION_DEST_DOES_EXIST=O caminho de destino de replica\u00e7\u00e3o [%s] n\u00e3o existe. 

REPLICATION_DEST_TYPE_HYPERV=Microsoft Hyper-V Server
REPLICATION_DEST_TYPE_VMWARE_ESX=VMware ESX Server
REPLICATION_DEST_TYPE_VIRTUAL_CENTER=VMware vCenter Server
REPLICATION_DEST_TYPE_UNKNOWN=Desconhecido

REPLICATION_BACKUP_TO_SHARE_FOLDER=O computador de origem \u00e9 [%s] e o destino de backup \u00e9 [%s].
REPLICATION_BACKUP_TO_RPS=A m\u00e1quina de origem \u00e9 [%s], o destino de backup \u00e9 [%s] no ^AU_ProductName_SERVER_SHORT^ [%s] e o nome de reposit\u00f3rio de dados \u00e9 [%s].
REPLICATION_DEST_MONITOR_AS_PROXY=O servidor do monitor \u00e9 [%s] e \u00e9 usado como um proxy para a transfer\u00eancia de dados.
REPLICATION_DEST_MONITOR_NOT_AS_PROXY=O servidor do monitor \u00e9 [%s] e n\u00e3o \u00e9 usado como um proxy para a transfer\u00eancia de dados.

REPLICATION_NO_BOOTVOLUME=O ponto de recupera\u00e7\u00e3o [%s] do ^AU_ProductName_AGENT_SHORT^ n\u00e3o cont\u00e9m volume de inicializa\u00e7\u00e3o.
REPLICATION_NO_D2DVOLUME=O ponto de recupera\u00e7\u00e3o [%s] do ^AU_ProductName_AGENT_SHORT^ n\u00e3o cont\u00e9m nenhum volume com o D2D instalado.
REPLICATION_NO_SYSTEMVOLUME=O ponto de recupera\u00e7\u00e3o [%s] do ^AU_ProductName_AGENT_SHORT^ n\u00e3o cont\u00e9m nenhum volume de sistema.
REPLICATION_FAIL_GET_SESSIONS=Falha ao obter as sess\u00f5es de tarefa do ^AU_ProductName_AGENT_SHORT^.
REPLICATION_FAIL_CONNECT_BACKUP_DEST=Falha ao estabelecer conex\u00e3o com o destino de backup [%s].

VIRTUAL_CONVERSION_STARTED=A tarefa do Modo de espera virtual foi iniciada para a VM [%s].
VIRTUAL_CONVERSION_FINISHED=A tarefa do Modo de espera virtual foi conclu\u00edda para a VM [%s].
VIRTUAL_CONVERSION_FAILED_GENERAL=A tarefa do Modo de espera virtual falhou para a VM [%s].
VIRTUAL_CONVERSION_FAILED_FOR_POWERON=Falha na tarefa do Modo de espera virtual da VM [%s], porque ela est\u00e1 ligada.
VIRTUAL_CONVERSION_FAILED_FOR_NOSESSION=Falha na tarefa do Modo de espera virtual da VM [%s], porque n\u00e3o h\u00e1 sess\u00f5es a serem replicadas.
VIRTUAL_CONVERSION_FAILED_FOR_UNKNOWN_SMARTCOPY=Falha na tarefa do Modo de espera virtual da VM [%s], porque o aplicativo n\u00e3o pode determinar o m\u00e9todo Smart Copy.
VIRTUAL_CONVERSION_FAILED_SNAPSHOT=Falha na tarefa do Modo de espera virtual da VM [%s]. Falha ao obter o instant\u00e2neo.
VIRTUAL_CONVERSION_PROVISION_POINT_START=Iniciar c\u00f3pia do ponto de provisionamento [%s] da VM [%s]. 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_START=Come\u00e7ar a copiar sess\u00f5es de %s para %s da VM [%s];
VIRTUAL_CONVERSION_PROVISION_POINT_FINISH=Conclus\u00e3o da c\u00f3pia do ponto de provisionamento %s da VM [%s] bem-sucedida. 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_FINISH=Conclus\u00e3o da c\u00f3pia de sess\u00f5es de %s a %s da VM [%s] bem-sucedida;

#HyperV_Operation_Error
REPLICATION_MONITORSERVICE_ERROR_17179869186=Falha na tarefa do Modo de espera virtual ao executar a opera\u00e7\u00e3o do Hyper-V [%s].
# Common_Get_Replicated_Sessions
REPLICATION_MONITORSERVICE_ERROR_4294967302=Falha na tarefa do Modo de espera virtual ao obter sess\u00f5es do monitor. Erro retornado: [%s].
#MonitorWebServiceErrorCode.Common_Create_VM
REPLICATION_MONITORSERVICE_ERROR_4294967303=Falha na tarefa do Modo de espera virtual ao criar ou localizar uma VM do Hyper-V para este servidor.

#Repository_VHD_File_Lost 8589934593
REPLICATION_MONITORSERVICE_ERROR_8589934593=A tarefa do Modo de espera virtual falhou devido \u00e0 falta de arquivos de disco.
#Repository_Session_SnapShot_NO_PARENTDISK 8589934601
REPLICATION_MONITORSERVICE_ERROR_8589934601=Falha na tarefa do Modo de espera virtual ao localizar o disco pai de [%s].
#Repository_Session_SnapShot_LAST_SNAPSHOT_LOST
REPLICATION_MONITORSERVICE_ERROR_8589934602=Falha na tarefa do Modo de espera virtual ao localizar o instant\u00e2neo de [%s].

#Repository_Session_SnapShot_WITHOUT_VM
REPLICATION_MONITORSERVICE_ERROR_8589934603=Falha na tarefa do Modo de espera virtual ao obter a VM do Hyper-V.
#Repository_Session_SnapShot_VM_POWEROFF
REPLICATION_MONITORSERVICE_ERROR_8589934604=A m\u00e1quina virtual em espera n\u00e3o est\u00e1 em um estado desativado.
REPLICATION_MONITORSERVICE_ERROR_8589934605=A tarefa do Modo de espera virtual n\u00e3o p\u00f4de converter as sess\u00f5es da m\u00e1quina virtual [%s] para o servidor Hyper-V [%s]. O disco de sistema n\u00e3o foi detectado na sess\u00e3o de backup.

#VMware Error Code
REPLICATION_RET_MSG=%s
REPLICATION_VMWARE_MSG=Mensagem da VMware: [%s].
#REPLICATION_FAIL_CREATE_VM
REPLICATION_MONITORSERVICE_ERROR_8889900000=Falha na tarefa do Modo de espera virtual ao criar a VM [%s].
REPLICATION_NO_BACKUP_CONF=A configura\u00e7\u00e3o de backup n\u00e3o foi definida. Defina-a primeiro.
REPLICATION_FAIL_OPEN_REMOTE=Falha ao abrir a pasta compartilhada remota [%s].
REPLICATION_FAIL_GET_CONN=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o servidor ESX/vCenter [%s] com o nome de usu\u00e1rio [%s]. Atualize o plano de modo de espera virtual com o nome de usu\u00e1rio e a senha corretos.
REPLICATION_GET_NEXT_SESSION=Falha ao obter a(s) pr\u00f3xima(s) sess\u00e3o(es) para criar tarefa em modo de espera virtual na tarefa atual. As sess\u00f5es dispon\u00edveis ser\u00e3o convertidas durante a pr\u00f3xima tarefa em modo de espera virtual.
REPLICATION_CONVERSION_MODULE_FAIL=Falha ao converter do D2D para VMDK. A tarefa do Modo de espera virtual ser\u00e1 fechada.
REPLICATION_CONVER_ESX_FAIL_UNEXPECTED=Falha ao converter sess\u00f5es da VM [%s] para o ESX Server [%]. Ocorreu um erro interno. Entre em contato com o suporte do arcserve.
REPLICATION_CONVER_HYPERV_FAIL_UNEXPECTED=Falha ao converter sess\u00f5es da VM [%s] para o Hyper-V Server [%]. Ocorreu um erro interno. Entre em contato com o suporte do arcserve.
REPLICATION_FAIL_IN_CHECK_VSTORAGE_LICENSE=O servidor do Modo de espera virtual n\u00e3o pode se comunicar com o sistema do ESX Server/vCenter Server. Verifique se o sistema do ESX Server/vCenter Server est\u00e1 conectado \u00e0 rede e se est\u00e1 acess\u00edvel.
# Copy from VCM_DOESNOT_SUPPORT_UEFI(ServiceError_38654705696)
REPLICATION_FAIL_FOR_UEFI=O ^AU_ProductName_VS_SHORT^ n\u00e3o oferece suporte \u00e0 inicializa\u00e7\u00e3o [%s] da m\u00e1quina de origem a partir da parti\u00e7\u00e3o EFI.
REPLICATION_HYPERV_VM_UEFI=A m\u00e1quina de origem [%s] est\u00e1 sendo inicializada a partir da parti\u00e7\u00e3o EFI.
REPLICATION_HYPERV_FAIL_FOR_UEFI=O servidor Hyper-V [%s] n\u00e3o oferece suporte \u00e0 cria\u00e7\u00e3o de uma m\u00e1quina virtual sendo inicializada a partir da parti\u00e7\u00e3o EFI.
REPLICATION_FAIL_COMMON_FAILURE=Ocorreu um erro inesperado ao tentar converter sess\u00f5es da VM [%s]. Para corrigir o problema, envie um novo backup para iniciar a tarefa do Modo de espera virtual. Se o problema persistir, entre em contato com o suporte do arcserve.
REPLICATION_CONVERT_DISK_IMAGE_START=Come\u00e7ar a converter a imagem de disco de backup %s para o disco virtual %s.
REPLICATION_CONVERT_DISK_IMAGE_COMPLETED=Convers\u00e3o da imagem do disco de backup %s bem-sucedida.
REPLICATION_CONVERT_DISK_IMAGE_FAILED=Falha ao converter a imagem de disco de backup %s.

# Offline copy, checks System Volume and Boot Volume
REPLICATION_NO_SYSTEM_OR_BOOT_VOLUME=O ponto de recupera\u00e7\u00e3o [%s] n\u00e3o cont\u00e9m nenhum volume de inicializa\u00e7\u00e3o ou de sistema.
REPLICATION_SKIP_COPIED_SESSION=Ignorar a sess\u00e3o %s e as sess\u00f5es mais antigas j\u00e1 copiadas no destino.
REPLICATION_ADD_COPY_SESSION=Adicionar a sess\u00e3o %s \u00e0 lista de sess\u00f5es da tarefa do Modo de espera virtual.
REPLICATION_OFFLINE_COPY_SESSION_CHAIN=Obter uma sess\u00e3o completa e uma lista de sess\u00f5es incrementais: %s.
REPLICATION_NO_BACKUP_SESSION=A VM do Modo de espera virtual est\u00e1 atualizada com os pontos de recupera\u00e7\u00e3o mais recentes. O ^AU_ProductName_VS_SHORT^ n\u00e3o detectou nenhuma nova sess\u00e3o de backup no destino de backup para criar outro instant\u00e2neo do ponto de recupera\u00e7\u00e3o.
REPLICATION_IS_CANCELED=A tarefa do Modo de espera virtual foi cancelada.
REPLICATION_SYSTEM_OR_BOOT_VOLUME_ON_DYNAMIC_DISK=O volume de inicializa\u00e7\u00e3o ou de sistema est\u00e1 no disco din\u00e2mico na sess\u00e3o %s. O ^AU_ProductName_VS_SHORT^ n\u00e3o oferece suporte \u00e0 cria\u00e7\u00e3o no modo de espera virtual no servidor do Hyper-V para a sess\u00e3o.
REPLICATION_SYSTEM_BOOT_VOLUME_ON_DIFF_DISK=O volume do sistema e o de inicializa\u00e7\u00e3o est\u00e3o em discos diferentes.

REPLICATION_SMART_COPY_METHOD_UNKNOWN=Falha ao obter o m\u00e9todo Smart Copy devido a uma exce\u00e7\u00e3o. A tarefa do Modo de espera virtual foi cancelada.
REPLICATION_CHECK_DESTINATIONSIZE_ERROR=A tarefa do Modo de espera virtual falhou, porque o tamanho da sess\u00e3o %s \u00e9 maior que o espa\u00e7o livre dispon\u00edvel no destino.
REPLICATION_FAILED_LOCK_SESSIONS=Falha ao bloquear as sess\u00f5es: da sess\u00e3o %s \u00e0 sess\u00e3o %s.
REPLICATION_FAILED_LOCK_SESSIONS_WITH_DETAILS=Falha ao bloquear as sess\u00f5es: da sess\u00e3o %s \u00e0 sess\u00e3o %s. %s
REPLICATION_FAILED_LOCK_SESSIONS_REASON_MERGE=Algumas sess\u00f5es est\u00e3o sendo mescladas.

#Virtual machine Offline copy 
REPLICATION_SESSIONS_ADRCONFIGURE=As sess\u00f5es de %s a %s ser\u00e3o convertidas em um s\u00f3 ponto de recupera\u00e7\u00e3o, pois algumas sess\u00f5es n\u00e3o apresentam informa\u00e7\u00f5es suficientes para cria\u00e7\u00e3o no modo de espera virtual.
REPLICATION_SESSIONS_NO_ADRCONFIGURE=Falha ao criar modo de espera virtual porque n\u00e3o h\u00e1 informa\u00e7\u00f5es suficientes. Motivos poss\u00edveis: o VM Tools n\u00e3o est\u00e1 instalado na VM ou a VM n\u00e3o est\u00e1 ligada durante o backup.

#Conversion Failure
REPLICATION_HOT_ADD_MODE_FAIL=Falha na tarefa do Modo de espera virtual no modo hot-add. Esse erro pode ter sido causado por falha na rede ou no VDDK. Se existirem discos que n\u00e3o pertencem ao %s, desconecte-os e verifique a conectividade da rede. Em seguida, envie uma nova tarefa no modo de espera virtual. 
REPLICATION_SESSION_PASSWORD_FILE_DAMAGE=A tarefa do Modo de espera virtual falhou porque os arquivos de backup est\u00e3o danificados. Envie de forma manual um backup completo para continuar a tarefa do Modo de espera virtual.
REPLICATION_EXITS_INCREMENTAL_NOTFINISH=A tarefa de modo de espera virtual n\u00e3o foi conclu\u00edda com \u00eaxito. A tarefa de backup incremental para as configura\u00e7\u00f5es especificadas do modo de espera n\u00e3o foram conclu\u00eddas.
REPLICATION_SUBMIT_INCREMENTAL_BACKUP=Um backup incremental foi iniciado como prepara\u00e7\u00e3o para uma tarefa em modo de espera virtual. No futuro, essas tarefas se iniciar\u00e3o automaticamente depois que as tarefas de backup forem conclu\u00eddas com \u00eaxito.
REPLICATION_CONVERSION_PAUSED=A cria\u00e7\u00e3o do computador em modo de espera virtual foi pausada. 
REPLICATION_CONVERSION_RESUMED=A cria\u00e7\u00e3o do computador em modo de espera virtual foi retomada. 
REPLICATION_CONVERSION_BEGIN_TO_CANCEL=Iniciando o cancelamento da tarefa do Modo de espera virtual.
REPLICATION_CONVERSION_CANCEL_FAILED=Falha ao cancelar a tarefa do Modo de espera virtual.
REPLICATION_CONVERSION_CANCEL_BEFORE_UNDEPLOY=Uma tarefa do Modo de espera virtual est\u00e1 atualmente em execu\u00e7\u00e3o. A tarefa ser\u00e1 cancelada antes de remover a defini\u00e7\u00e3o do Modo de espera virtual.
REPLICATION_CONVERSION_DELETE_HYPERV_SNAPSHOT=Falha ao excluir o instant\u00e2neo do Hyper-V %s.
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HOST=Falha ao estabelecer conex\u00e3o com o n\u00f3: %s [%s]. Verifique se o servidor est\u00e1 em execu\u00e7\u00e3o e pode ser acessado. Verifique se o nome do servidor, o n\u00famero da porta e as entradas de protocolo (http/https) est\u00e3o corretos e se o servi\u00e7o web do ^AU_ProductName_AGENT^ foi iniciado no host especificado. 
REPLICATION_CONVERSION_FAIL_TO_GET_DISK_SIG=Falha ao obter a assinatura do disco (a assinatura do disco est\u00e1 em branco), o URL do vmdk \u00e9 [%s]. Para solucionar esse problema, envie uma nova tarefa de backup ou espere at\u00e9 que a pr\u00f3xima tarefa de backup programada inicie. Se o problema persistir, entre em contato com o suporte do arcserve.
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HYPERV=Falha ao estabelecer conex\u00e3o com o HyperV Server [%s].
REPLICATION_CONVERSION_FAIL_TO_GET_SNAPSHOT=Falha ao obter instant\u00e2neos da VM [%s].

#Conversion Warning
REPLICATION_CONVERT_NOT_SUFFICIENT_PERMISSION=O usu\u00e1rio [%s] pode n\u00e3o ter permiss\u00f5es suficientes para executar esta tarefa. \u00c9 recomendado um usu\u00e1rio com privil\u00e9gios administrativos.
REPLICATION_CONVERT_RESOURCE_POOL_NOT_EXIST=Falha ao obter o pool de recursos [%s] com a refer\u00eancia [%s] do pool de recursos no host [%s] do ESX. Atualize o plano em modo de espera virtual com o pool de recursos correto.
REPLICATION_CONVERT_FAIL_UPDATE_RESOURCE_POOL=Falha ao atualizar o pool de recursos [%s] com a refer\u00eancia do pool de recursos [%s] no host do ESX [%s]. %s

#Connect to Monitor
REPLICATION_FAIL_AUTHENTICATE_MONITOR=Falha ao ser autenticado pelo monitor com nome de usu\u00e1rio [%s]. Verifique as credenciais do monitor.

REPLICATION_DESTINATION=Reposit\u00f3rio de dados
REPLICATION_DESTINATION_VOLUME=Volume
REPLICATION_DEST_TOTAL_SPACE=Espa\u00e7o total
REPLICATION_DEST_FREE_SPACE=Espa\u00e7o livre

#vcm
REPLICATION_DEST_EXCEED_LIMIT=O sistema do ESX Server n\u00e3o oferece suporte a um tamanho de disco com mais de 2 TB.
REPLICATION_DEST_BLOCK_SIZE=O armazenamento [%s] no n\u00f3 ESX [%s] n\u00e3o aceita disco virtual com mais de %s. Para converter o disco, altere o tamanho do bloco de armazenamento para %s.
REPLICATION_BOOT_VOLUME_ON_DYNAMIC_DISK=O volume de inicializa\u00e7\u00e3o est\u00e1 no disco din\u00e2mico. O Hyper-V n\u00e3o oferece suporte \u00e0 cria\u00e7\u00e3o do modo de espera virtual no disco din\u00e2mico. Fa\u00e7a a convers\u00e3o do disco din\u00e2mico em disco b\u00e1sico ou crie o modo de espera virtual no ESX/vCenter.
REPLICATION_FAIL_DELETE_SNAPSHOT=Falha na tarefa da VM no modo de espera, um instant\u00e2neo d\u00edspare pode ter sido criado. Este problema ser\u00e1 resolvido na pr\u00f3xima fase de tarefas do Modo de espera virtual.
REPLICATION_FAIL_UPDATE_HOTADD_MBR=Falha ao atualizar a MBR do disco %s.

REPLICATION_SOURCE_MACHINE=M\u00e1quina de origem
REPLICATION_VIRTUL_TYPE=Tipo de hipervisor
REPLICATION_HYPERVISOR_NAME=Nome do hipervisor
REPLICATION_HAERT_BEAT_TIMEOUT_NAME=Tempo limite do sinal de monitoramento
REPLICATION_HAERT_BEAT_TIMEOUT_SECONDS=%s segundos
HEART_BEAT_FREQUENCY=Frequ\u00eancia
REPLICATION_ALERT_CAUSE=Causa de alerta
REPLICATION_MONITOR_NAME=Nome do monitor
REPLICATION_JOB_STATUS_TITLE=Status da tarefa em modo de espera virtual
REPLICATION_JOB_STATUS_CANCEL=Cancelado
REPLICATION_JOB_STATUS_FAIL=Com falha
REPLICATION_JOB_STATUS_SUCCESS=Conclu\u00eddo
REPLICATION_BACKUP_FOR_SMART_COPY=Tarefa incremental no modo de espera virtual
REPLICATION_HYPERV_EXIT_CODE=Falha na convers\u00e3o com o c\u00f3digo %s.

REPLICATION_FIND_EXISTING_VM=A VM existente [%s] foi encontrada.
REPLICATION_CREATE_NEW_VM=A VM [%s] foi criada.

REPLICATION_DOWNLOAD_FAIL=O Modo de espera virtual n\u00e3o pode fazer download de metadados do servidor [%s]. O servidor [%s] n\u00e3o est\u00e1 acess\u00edvel.
VDDK_ENFORCED_NBD=As tarefas do Modo de espera virtual est\u00e3o sendo aplicadas no modo NBD.

#VCM NON Proxy report error message
AFRES_AFREPC_20000=%s n\u00e3o est\u00e1 conectado \u00e0 rede. Verifique se est\u00e1 conectado \u00e0 rede.
AFRES_AFREPC_21000=Ocorreu um erro desconhecido com o VDDK. Entre em contato com o suporte do arcserve.
AFRES_AFREPC_21001=Um arquivo <VMDK FILENAME> n\u00e3o foi encontrado. Entre em contato com o suporte do arcserve.
AFRES_AFREPC_22000=Ocorreu um erro de disco. Para corrigir o problema, envie um backup completo.
AFRES_AFREPC_23000=As credenciais usadas para efetuar logon no %s n\u00e3o est\u00e3o corretas. Verifique se o nome de usu\u00e1rio e a senha est\u00e3o corretos.
AFRES_AFREPC_25000=Ocorreu um erro interno. Entre em contato com o suporte do arcserve.
AFRES_AFREPC_26000=N\u00e3o h\u00e1 espa\u00e7o em disco livre suficiente no %s. Para continuar, libere espa\u00e7o em disco no %s.
AFRES_AFREPC_27000=O arquivo no disco tem mais de 2 terabytes. O sistema de arquivos da VMware n\u00e3o oferece suporte a arquivos com mais de 2 terabytes.
AFRES_AFREPC_28000=N\u00e3o h\u00e1 licen\u00e7a instalada no %s. Verifique se a licen\u00e7a est\u00e1 instalada.

AFRES_AFREPC_30001=O ^AU_ProductName_VS_SHORT^ n\u00e3o p\u00f4de ler a sess\u00e3o de backup do D2D. A sess\u00e3o pode estar inacess\u00edvel ou corrompida. Para corrigir o problema, envie uma nova tarefa de backup usando a nova sess\u00e3o de backup. Se o problema persistir, entre em contato com o suporte do arcserve.
AFRES_AFREPC_30002=Ocorreu um erro durante a leitura da sess\u00e3o de origem. Para obter mais informa\u00e7\u00f5es, consulte os logs do Modo de espera virtual localizados em %s. Al\u00e9m disso, consulte o t\u00f3pico Solu\u00e7\u00e3o de problemas no Guia do Usu\u00e1rio.

REPLICATION_DESTINATION_TRESHOLD=Limite

REPLICATION_FAILTO_PREPAREFORMANUALCONVERSION=Erro ao preparar a convers\u00e3o remota. %s
REPLICATION_FAILTO_CREATEVSSSNAPSHOT=Falha ao criar o instant\u00e2neo VSS.
REPLICATION_FAILTO_GETSESSIONVOLUMESFROMVSSSNAPSHOT=Falha ao obter os volumes da sess\u00e3o a partir do instant\u00e2neo VSS.
REPLICATION_FAILED_WITH_UNKNONWREASON=Motivo desconhecido
REPLICATION_FAILTO_ACCESS_SESSION=N\u00e3o \u00e9 poss\u00edvel acessar o arquivo de configura\u00e7\u00e3o para a sess\u00e3o de backup. \u00c9 poss\u00edvel que a sess\u00e3o tenha sido eliminada ou que esteja incompleta.
REPLICATION_FAILTO_PARSE_ADRCONFIGURE=Falha ao analisar o arquivo de configura\u00e7\u00e3o para a sess\u00e3o de backup %s.
REPLICATION_CANCELLED_DUETO_RHASYNC=O cen\u00e1rio do ^AU_ProductName_HA_SHORT^ est\u00e1 sendo sincronizado. A tarefa de convers\u00e3o ser\u00e1 cancelada.
REPLICATION_CANCELLED_DUETO_UNKNOWNRHASTATE=A tarefa de convers\u00e3o ser\u00e1 cancelada, pois o estado do cen\u00e1rio do ^AU_ProductName_HA_SHORT^ \u00e9 desconhecido. Certifique-se de que o cen\u00e1rio do ^AU_ProductName_HA_SHORT^ esteja em execu\u00e7\u00e3o corretamente.
REPLICATION_CANCELLED_DUETO_GETTINGRHASTATEFAILED=Erro ao recuperar o estado do cen\u00e1rio do ^AU_ProductName_SHORT^. A tarefa de convers\u00e3o ser\u00e1 cancelada.
REPLICATION_RHASENARIO_IS_RUNNING=O cen\u00e1rio do ^AU_ProductName_HA_SHORT^ est\u00e1 em execu\u00e7\u00e3o.
REPLICATION_RHASENARIO_IS_STOPPED=O cen\u00e1rio do ^AU_ProductName__SHORT^ foi interrompido.
REPLICATION_RHASENARIO_IS_SYNCHRONIZING=O cen\u00e1rio do ^AU_ProductName_HA_SHORT^ est\u00e1 sendo sincronizado. A opera\u00e7\u00e3o em modo de espera virtual foi pausada e ser\u00e1 retomada ap\u00f3s a conclus\u00e3o da sincroniza\u00e7\u00e3o.
REPLICATION_RHASENARIO_STATEIS_UNKNOWN=O estado do cen\u00e1rio do ^AU_ProductName_HA_SHORT^ \u00e9 desconhecido. A opera\u00e7\u00e3o no modo de espera virtual est\u00e1 pausada.

REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT=A conta [%s] para o ^AU_ProductName_AGENT_SHORT^ \u00e9 inv\u00e1lida.
REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT_WITH_EDGEHOST=A conta [%s] n\u00e3o \u00e9 v\u00e1lida para o conversor [%s]. No ^AU_ProductName_VS_SHORT^, clique no link do host do conversor na lista de n\u00f3s e forne\u00e7a credenciais v\u00e1lidas.
REPLICATION_FAILTO_VAIIDATE_SESSION_PASSWORD=A senha da sess\u00e3o %s est\u00e1 incorreta. No ^AU_ProductName_VS_SHORT^, defina as senhas da sess\u00e3o na lista de n\u00f3s.
REPLICAION_LICENSE_RVCM_FAILTO_CHECK_MACHINETYPE=N\u00e3o \u00e9 poss\u00edvel obter o tipo de m\u00e1quina de origem. Uma licen\u00e7a do ^AU_ProductName_VS_SHORT^-Physical ser\u00e1 aplicada.
REPLICATION_TRY_ADVANCED_MODE=Tente o modo de transporte avan\u00e7ado (SAN ou HotAdd) do VDDK.
IVM_JOB_PROCESS_CRASH=O processo do ^AU_ProductName_IVM_SHORT^ falhou.
