SKIP_ONE_REPLICAION=Der Virtual Standby-Job wird bei %s \u00fcbersprungen, da ein anderer Job ausgef\u00fchrt wird.
REPLICAIION_PAUSED=Der Virtual Standby-Job wird \u00fcbersprungen, da die Virtual Standby-Aufgabe unterbrochen wurde.
REPLICAIION_PLAN_PAUSED=Der Virtual Standby-Job wurde \u00fcbersprungen, da der Plan unterbrochen wurde.

AFRES_AFREPC_16384=Der Virtual Standby-Job wurde gestartet.
AFRES_AFREPC_16385=Der Quellpfad ist [%s], der Zielstammpfad ist [%s].
AFRES_AFREPC_16386=Der Virtual Standby-Job wurde fertiggestellt.
AFRES_AFREPC_16387=Der Virtual Standby-Job ist fehlgeschlagen.
AFRES_AFREPC_16388=Der Virtual Standby-Job wurde abgebrochen.
AFRES_AFREPC_16389=Gesamtgr\u00f6\u00dfe der durch den Virtual Standby-Job kopierten Daten %s, vergangene Zeit %s, durchschnittlicher Durchsatz %s.
AFRES_AFREPC_16390=Die Sitzung ist bereits auf dem Ziel vorhanden. \u00dcberspringen Sie sie.
AFRES_AFREPC_16391=Mit Remote-Server [%s] verbunden.
AFRES_AFREPC_16392=Mit Freigabeordner [%s] verbunden.
AFRES_AFREPC_16393=Verbindung zum Remote-Server [%s] fehlgeschlagen, Port = %s.
AFRES_AFREPC_16394=Verbindung zum Freigabeordner [%s] fehlgeschlagen, Benutzer = %s.
AFRES_AFREPC_16395=Authentifizierung des Benutzers [%s] f\u00fcr Server [%s] fehlgeschlagen.
AFRES_AFREPC_16396=Das Quellverzeichnis ist %s D2D-Sitzung.
AFRES_AFREPC_16397=Virtual Standby unterst\u00fctzt das Erstellen virtueller Datentr\u00e4ger-Images auf komprimierten oder durch das Dateisystem verschl\u00fcsselten Volumes nicht. (Host = %s, Verzeichnis = %s)
AFRES_AFREPC_16398=Die Erstellung eines virtuellen Datentr\u00e4ger-Images wird auf komprimierten Volumes nicht unterst\u00fctzt (Verzeichnis = %s).
AFRES_AFREPC_16399=Der Virtual Standby-Job kann nicht ausgef\u00fchrt werden, da eine Zusammenf\u00fchrung ausgef\u00fchrt wird. root = %s.
AFRES_AFREPC_16400=Der Virtual Standby-Job ist fehlgeschlagen, da in Rechner = %s, Ordner = %s nicht gen\u00fcgend freier Speicherplatz vorhanden ist.
AFRES_AFREPC_16401=Der Virtual Standby-Konvertierungsjob wurde unterbrochen, da der Benutzer oder eine Setup-Anwendung den ^AU_ProductName_AGENT_SHORT^-Webdienst auf dem \u00dcberwachungsserver [%s] angehalten hat.
AFRES_AFREPC_16402=Der \u00dcberwachungsserver kann nicht mit dem Knoten kommunizieren. Stellen Sie sicher, dass der \u00dcberwachungsserver und der Knoten \u00fcber das Netzwerk kommunizieren k\u00f6nnen.
AFRES_AFREPC_16403=Das Datentransfermodul wurde unerwartet beendet. Setzen Sie sich im Bedarfsfall mit dem arcserve-Support in Verbindung.
AFRES_AFREPC_16404=Es kann keine Verbindung zum Remote-Ziel [%s] hergestellt werden.
AFRES_AFREPC_16405=Der Virtual Standby-Job wurde \u00fcbersprungen.
AFRES_AFREPC_16406=%s
AFRES_AFREPC_SKIP_VSB_FOR_FAILOVER=Derzeit wird ein Failover ausgef\u00fchrt. \u00dcberspringen Sie den aktuellen Virtual Standby-Job.

REPLICAION_THROUGHPUT_MB=%s MB/Min
REPLICAION_THROUGHPUT_GB=%s GB/Min
REPLICAION_TIME_HOUR=%s Std. %s Min. %s Sek.
REPLICAION_TIME_MIN=%s Min. %s Sek.
REPLICAION_TIME_SEC=%s Sek.
REPLICAION_BEGIN=Virtual Standby-Job mit Zieltyp %s und Hypervisor-Hostname [%s] starten.
REPLICAION_NO_SESSIONS=Der Virtual Standby-Job endet ohne Sitzung(en).
REPLICAION_NOT_FULL_MACHINE_SESSION=Die Daten in der Sitzung %s m\u00fcssen aus einer vollst\u00e4ndigen Sicherung des Rechners bestehen. Andernfalls schl\u00e4gt der Konvertierungsjob fehl. 
REPLICATION_SESSION=Der Virtual Standby-Job konvertiert folgende Sitzung: %s.
REPLICATION_SESSIONS=Der Virtual Standby-Job konvertiert Sitzungen von %s in %s.
REPLICATION_SESSION_BEGIN=Konvertierung der Sitzung %s beginnen.
REPLICATION_SESSION_BEGIN_SC=Konvertierung der Sitzungen von %s in %s beginnen (im Smart Copy-Modus).
REPLICATION_ONE_SESSION=Der Virtual Standby-Job hat den Datentr\u00e4ger %s der Sitzung %s kopiert.
REPLICATION_TAKE_SHAPSHOT=Snapshot wurde erfasst. Der Snapshot-Name ist %s..
REPLICATION_CREATE_VM=VM wurde erstellt. Der VM-Name lautet [%s].
REPLICATION_UPLOAD_META_DATA=Metadaten in VM [%s] hochladen.
REPLICATION_UPLOAD_META_DATA_FAILED=Metadaten konnten nicht in [%s] auf Server [%s] hochgeladen werden, da er nicht zug\u00e4nglich ist.
REPLICATION_VM_STATE=VM [%s] ist nicht ausgeschaltet. Der Virtual Standby-Job wird beendet.
REPLICATION_COMPLETE=Der Virtual Standby-Job wurde erfolgreich abgeschlossen.
REPLICATION_CREATE_BOOTABLESHAPSHOT_SUCCESS=Der startf\u00e4hige Snapshot wurde erfasst. Der Snapshot-Name lautet %s..
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL=Fehler bei der Erstellung des startf\u00e4higen Snapshot. Der Snapshot-Name lautet %s..
REPLICATION_CREATE_BOOTABLESHAPSHOT_FAIL_JOB_SCRIPT_NOT_FOUND=Es konnte kein startf\u00e4higer Snapshot f\u00fcr Knoten [%s] erstellt werden, weil das Failover-Jobskript nicht vorhanden ist.
REPLICATION_MONITEE_INVALID_VDDK=VDDK ist auf %s nicht korrekt installiert. Stellen Sie sicher, dass die VDDK-Version 1.2 oder h\u00f6her ist. Wenn der Quellrechner ein 64-Bit-Rechner ist, extrahieren Sie die Datei 'VDDK64.zip' im Ordner <VDDK Home>\\bin manuell.
REPLICATION_MONITOR_INVALID_VDDK=VDDK ist auf dem %s nicht korrekt installiert. Stellen Sie sicher, dass die VDDK-Version 1.2 oder h\u00f6her ist. Wenn der \u00dcberwachungsserver einer 64-Bit-Version entspricht, extrahieren Sie die Datei 'VDDK64.zip' im Ordner <VDDK Home> manuell..
REPLICATION_FAIL_FOR_LICENSE_FAIL=Der Virtual Standby-Job schlug wegen eines Lizenzfehlers fehl. Kontaktieren Sie Ihren Kontoverantwortlichen, um eine neue Lizenz zu erhalten.
REPLICATION_FAIL_LICENSE_NOT_CONNECT_EDGE=Der Virtual Standby-Job schlug fehl, da die Anwendung keine Verbindung zu ^AU_ProductName_VS_SHORT^ f\u00fcr das Abrufen der Lizenz herstellen konnte. \u00dcberpr\u00fcfen Sie die Netzwerkkonfiguration. 
REPLICATION_FAIL_LICENSE_EDGE_ERROR=Der Virtual Standby-Job schlug fehl, da beim Abrufen der Lizenz ein interner ^AU_ProductName_VS_SHORT^-Fehler auftrat. \u00dcberpr\u00fcfen Sie das ^AU_ProductName_VS_SHORT^-Protokoll.
REPLICATION_FAIL_LICENSE_NO_VSTORAGE_API=Der Virtual Standby-Job schlug wegen eines vStorage API-Lizenzfehlers fehl. Kontaktieren Sie Ihren Kontoverantwortlichen, um eine neue vStorage API-Lizenz zu erhalten.
REPLICATION_VM_NAME_PREEXIST=Die VM [%s] ist bereits vorhanden. Der Virtual Standby-Job wird beendet. Legen Sie einen eindeutigen VM-Namen fest und nehmen Sie den Virtual Standby-Job wieder auf.
REPLICATION_FAILED_ADD_DISK=Virtueller Datentr\u00e4ger konnte f\u00fcr den virtuellen Rechner [%s] nicht entfernt und hinzugef\u00fcgt werden..
REPLICATION_FAILED_TAKE_SNAPSHOT=Snapshot f\u00fcr VM [%s] konnte nicht aufgenommen werden. Der Name des Snapshots lautet %s.
REPLICATION_FAILED_SAVE_SNAPSHOT_INFO=Die Snapshot-Informationen zum virtuellen Rechner [%s] konnten nicht gespeichert werden..
REPLICATION_FAILED_REPLICATION_SESSION=Sitzung %s konnte nicht auf den Host f\u00fcr VM [%s] konvertiert werden..
REPLICATION_EXCEPTION_REPLICATION_SESSION=Sitzungen konnten aufgrund der Ausnahme [%s] f\u00fcr den virtuellen Rechner [%s] nicht konvertiert werden..
REPLICATION_FAILED_CREATE_JOBSCRIPT=Das Datentransferskript konnte nicht erstellt werden..
REPLICATION_FAILED_CREATE_BITMAP = Virtual Standby hat kein Sitzungs-Bitmap erstellt, da ein Fehler aufgetreten ist. 
REPLICATION_REPORT_MONITOR=Bericht zu Virtual Standby wird an den \u00dcberwachungsserver gesendet...
REPLICATION_FAIL_DATASTORE_CHANGE= Der Datenspeichername [%s] ist auf dem ESX Server-System nicht vorhanden. Konfigurieren Sie den Plan unter Verwendung des bestehenden Datenspeichernamens neu.
REPLICATION_FAIL_TO_GET_SOURCE_GUEST_OS=Abruf der Betriebssysteminformationen f\u00fcr Quellknoten [%s] fehlgeschlagen.
REPLICATION_DEST_DOES_EXIST=Der Replikationszielpfad [%s] ist nicht vorhanden. 

REPLICATION_DEST_TYPE_HYPERV=Microsoft Hyper-V-Server
REPLICATION_DEST_TYPE_VMWARE_ESX=VMware ESX Server
REPLICATION_DEST_TYPE_VIRTUAL_CENTER=VMware vCenter-Server
REPLICATION_DEST_TYPE_UNKNOWN=Unbekannt

REPLICATION_BACKUP_TO_SHARE_FOLDER=Der Quellrechner ist [%s], und das Sicherungsziel ist [%s].
REPLICATION_BACKUP_TO_RPS=Der Quellrechner ist [%s], das Sicherungsziel ist [%s] auf ^AU_ProductName_SERVER_SHORT^ [%s], und der Name des Datenspeichers ist [%s].
REPLICATION_DEST_MONITOR_AS_PROXY=Der \u00dcberwachungsserver ist [%s]. Er wird als Proxy f\u00fcr den Datentransfer verwendet.
REPLICATION_DEST_MONITOR_NOT_AS_PROXY=Der \u00dcberwachungsserver ist [%s]. Er wird nicht als Proxy f\u00fcr den Datentransfer verwendet.

REPLICATION_NO_BOOTVOLUME=Der ^AU_ProductName_AGENT_SHORT^-Wiederherstellungspunkt [%s] enth\u00e4lt kein Startvolume.
REPLICATION_NO_D2DVOLUME=Der ^AU_ProductName_AGENT_SHORT^-Wiederherstellungspunkt [%s] enth\u00e4lt kein Volume, auf dem D2D installiert ist.
REPLICATION_NO_SYSTEMVOLUME=Der ^AU_ProductName_AGENT_SHORT^-Wiederherstellungspunkt [%s] enth\u00e4lt kein Systemvolume.
REPLICATION_FAIL_GET_SESSIONS=^AU_ProductName_AGENT_SHORT^-Jobsitzungen konnten nicht abgerufen werden.
REPLICATION_FAIL_CONNECT_BACKUP_DEST=Es kann keine Verbindung zum Sicherungsziel [%s] hergestellt werden.

VIRTUAL_CONVERSION_STARTED=Der Virtual Standby-Job wurde f\u00fcr VM [%s] gestartet.
VIRTUAL_CONVERSION_FINISHED=Der Virtual Standby-Job wurde f\u00fcr VM [%s] fertiggestellt.
VIRTUAL_CONVERSION_FAILED_GENERAL=Der Virtual Standby-Job ist f\u00fcr VM [%s] fehlgeschlagen.
VIRTUAL_CONVERSION_FAILED_FOR_POWERON=Der Virtual Standby-Job ist f\u00fcr VM [%s] fehlgeschlagen, da diese eingeschaltet ist.
VIRTUAL_CONVERSION_FAILED_FOR_NOSESSION=Der Virtual Standby-Job ist f\u00fcr VM [%s] fehlgeschlagen, da keine Sitzung zur Replizierung vorhanden ist.
VIRTUAL_CONVERSION_FAILED_FOR_UNKNOWN_SMARTCOPY=Fehler bei Virtual Standby-Job f\u00fcr VM [%s], da die Anwendung die Smart Copy-Methode nicht festlegen kann.
VIRTUAL_CONVERSION_FAILED_SNAPSHOT=Der Virtual Standby-Job ist f\u00fcr VM [%s] fehlgeschlagen. Der Snapshot konnte nicht aufgenommen werden.
VIRTUAL_CONVERSION_PROVISION_POINT_START=Kopieren des Bereitstellungspunkts [%s] f\u00fcr VM [%s] wird begonnen. 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_START=Kopieren der Sitzungen von %s auf %s f\u00fcr die VM [%s] wird begonnen.
VIRTUAL_CONVERSION_PROVISION_POINT_FINISH=Bereitstellungspunkt %s f\u00fcr VM [%s] wurde erfolgreich kopiert. 
VIRTUAL_CONVERSION_PROVISION_POINT_SMART_FINISH=Sitzungen wurden erfolgreich von %s auf %s f\u00fcr VM [%s] kopiert.

#HyperV_Operation_Error
REPLICATION_MONITORSERVICE_ERROR_17179869186=Virtual Standby konnte Hyper-V-Vorgang [%s] nicht ausf\u00fchren.
# Common_Get_Replicated_Sessions
REPLICATION_MONITORSERVICE_ERROR_4294967302=Der Virtual Standby-Job konnte keine Sitzungen vom \u00dcberwachungsserver abrufen. Fehler: [%s].
#MonitorWebServiceErrorCode.Common_Create_VM
REPLICATION_MONITORSERVICE_ERROR_4294967303=Der Virtual Standby-Job konnte keine Hyper-V-VM f\u00fcr diesen Server erstellen oder finden..

#Repository_VHD_File_Lost 8589934593
REPLICATION_MONITORSERVICE_ERROR_8589934593=Der Virtual Standby-Job ist aufgrund fehlender Datentr\u00e4gerdateien fehlgeschlagen..
#Repository_Session_SnapShot_NO_PARENTDISK 8589934601
REPLICATION_MONITORSERVICE_ERROR_8589934601=Der Virtual Standby-Job konnte keinen \u00fcbergeordneten Datentr\u00e4ger f\u00fcr [%s] finden.
#Repository_Session_SnapShot_LAST_SNAPSHOT_LOST
REPLICATION_MONITORSERVICE_ERROR_8589934602=Der Virtual Standby-Job konnte den Snapshot f\u00fcr [%s] nicht finden.

#Repository_Session_SnapShot_WITHOUT_VM
REPLICATION_MONITORSERVICE_ERROR_8589934603=Der Virtual Standby-Job konnte die Hyper-V-VM nicht abrufen.
#Repository_Session_SnapShot_VM_POWEROFF
REPLICATION_MONITORSERVICE_ERROR_8589934604=Der virtuelle Standby-Rechner ist nicht ausgeschaltet.
REPLICATION_MONITORSERVICE_ERROR_8589934605=Der Virtual Standby-Job kann die Sitzungen f\u00fcr den virtuellen Rechner [%s] nicht in Hyper-V-Server [%s] konvertieren. Der Systemdatentr\u00e4ger wurde in der Sicherungssitzung nicht erkannt.

#VMware Error Code
REPLICATION_RET_MSG=%s
REPLICATION_VMWARE_MSG=VMware-Meldung: [%s].
#REPLICATION_FAIL_CREATE_VM
REPLICATION_MONITORSERVICE_ERROR_8889900000=Der Virtual Standby-Job konnte die VM [%s] nicht erstellen.
REPLICATION_NO_BACKUP_CONF=Die Sicherungseinstellungen sind nicht konfiguriert. Konfigurieren Sie zuerst die Sicherungseinstellungen.
REPLICATION_FAIL_OPEN_REMOTE=Freigegebener Remote-Ordner [%s] konnte nicht ge\u00f6ffnet werden.
REPLICATION_FAIL_GET_CONN=Es konnte keine Verbindung zum ESX/VC-Server [%s] unter Verwendung des Benutzernamens [%s] hergestellt werden. Aktualisieren Sie den Virtual Standby-Plan mit dem richtigen Benutzernamen/Kennwort.
REPLICATION_GET_NEXT_SESSION=Die n\u00e4chsten Sitzungen k\u00f6nnen nicht abgerufen werden, um im aktuellen Job Virtual Standby zu erstellen. Die verf\u00fcgbaren Sitzungen werden im n\u00e4chsten Virtual Standby-Job konvertiert.
REPLICATION_CONVERSION_MODULE_FAIL=Die Konvertierung von D2D zu VMDK ist fehlgeschlagen. Der Virtual Standby-Job ist bereits vorhanden.
REPLICATION_CONVER_ESX_FAIL_UNEXPECTED=Fehler beim Konvertieren von Sitzungen f\u00fcr VM [%s] f\u00fcr ESX-Server [%s]. Ein interner Fehler ist aufgetreten. Setzen Sie sich mit dem arcserve-Support in Verbindung.
REPLICATION_CONVER_HYPERV_FAIL_UNEXPECTED=Fehler beim Konvertieren von Sitzungen f\u00fcr VM [%s] f\u00fcr Hyper-V Server [%s]. Ein interner Fehler ist aufgetreten. Setzen Sie sich mit dem arcserve-Support in Verbindung.
REPLICATION_FAIL_IN_CHECK_VSTORAGE_LICENSE=Der virtuelle Standby-Server kann nicht mit dem ESX Server/vCenter Server-System kommunizieren. Stellen Sie sicher, dass das ESX Server/vCenter Server-System mit dem Netzwerk verbunden und verf\u00fcgbar ist.
# Copy from VCM_DOESNOT_SUPPORT_UEFI(ServiceError_38654705696)
REPLICATION_FAIL_FOR_UEFI=^AU_ProductName_VS_SHORT^ unterst\u00fctzt das Starten des Quellrechners [%s] von der EFI-Partition nicht.
REPLICATION_HYPERV_VM_UEFI=Der Quellrechner [%s] bootet von der EFI-Partition aus.
REPLICATION_HYPERV_FAIL_FOR_UEFI=Der Hyper-V-Server [%s] unterst\u00fctzt das Erstellen eines virtuellen Rechners nicht, der von der EFI-Partition aus gebootet wird.
REPLICATION_FAIL_COMMON_FAILURE=Beim Versuch, Sitzungen f\u00fcr VM [%s] zu konvertieren, ist ein unerwarteter Fehler aufgetreten. Um das Problem zu beheben, \u00fcbergeben Sie eine neue Sicherung, um den Virtual Standby-Job zu starten. Wenn das Problem weiterhin besteht, kontaktieren Sie den arcserve-Support.
REPLICATION_CONVERT_DISK_IMAGE_START=Mit dem Konvertieren des Sicherungsdatentr\u00e4ger-Images %s zum virtuellen Datentr\u00e4ger %s beginnen.
REPLICATION_CONVERT_DISK_IMAGE_COMPLETED=Sicherungsdatentr\u00e4ger-Image %s erfolgreich konvertiert.
REPLICATION_CONVERT_DISK_IMAGE_FAILED=Das Sicherungsdatentr\u00e4ger-Image %s konnte nicht konvertiert werden.

# Offline copy, checks System Volume and Boot Volume
REPLICATION_NO_SYSTEM_OR_BOOT_VOLUME=Der Wiederherstellungspunkt [%s] enth\u00e4lt kein Startvolume oder Systemvolume.
REPLICATION_SKIP_COPIED_SESSION=\u00dcberspringen Sie Sitzung %s und \u00e4ltere Sitzungen, die bereits zum Ziel kopiert wurden.
REPLICATION_ADD_COPY_SESSION=Sitzung %s zur Liste von Sitzungen f\u00fcr Virtual Standby-Jobs hinzuf\u00fcgen
REPLICATION_OFFLINE_COPY_SESSION_CHAIN=Liste mit vollst\u00e4ndigen und Zuwachssitzungen abrufen: %s.
REPLICATION_NO_BACKUP_SESSION=Die Virtual Standby-VM enth\u00e4lt die aktuellsten Wiederherstellungspunkte. ^AU_ProductName_VS_SHORT^ hat keine neuen Sicherungssitzungen am Sicherungsziel entdeckt, um einen anderen Wiederherstellungspunkt-Snapshot zu erstellen.
REPLICATION_IS_CANCELED=Der Virtual Standby-Job wurde abgebrochen.
REPLICATION_SYSTEM_OR_BOOT_VOLUME_ON_DYNAMIC_DISK=Das Startvolume oder Systemvolume befindet sich auf dem dynamischen Datentr\u00e4ger in der Sitzung %s. ^AU_ProductName_VS_SHORT^ unterst\u00fctzt das Erstellen eines Virtual Standby auf dem Hyper-V-Server f\u00fcr diese Sitzung nicht.
REPLICATION_SYSTEM_BOOT_VOLUME_ON_DIFF_DISK=Systemvolume und Startvolume befinden sich auf verschiedenen Datentr\u00e4gern.

REPLICATION_SMART_COPY_METHOD_UNKNOWN=Die Smart Copy-Methode konnte aufgrund einer Ausnahme nicht abgerufen werden. Der Virtual Standby-Job wird abgebrochen.
REPLICATION_CHECK_DESTINATIONSIZE_ERROR=Der Virtual Standby-Job ist fehlgeschlagen, da die Gr\u00f6\u00dfe der Sitzung %s den freien Speicherplatz auf dem Ziel \u00fcberschreitet.
REPLICATION_FAILED_LOCK_SESSIONS=Fehler beim Sperren der Sitzungen: von Sitzung %s bis Sitzung %s.
REPLICATION_FAILED_LOCK_SESSIONS_WITH_DETAILS=Fehler beim Sperren der Sitzungen: von Sitzung %s bis Sitzung %s.%s
REPLICATION_FAILED_LOCK_SESSIONS_REASON_MERGE=Manche Sitzungen werden zusammengef\u00fchrt.

#Virtual machine Offline copy 
REPLICATION_SESSIONS_ADRCONFIGURE=Die Sitzungen %s bis %s werden als ein einziger Wiederherstellungspunkt konvertiert, da einige Sitzungen nicht gen\u00fcgend Informationen enthalten, um ein Virtual Standby zu erstellen.
REPLICATION_SESSIONS_NO_ADRCONFIGURE=Der Virtual Standby-Job konnte nicht erstellt werden, da nicht gen\u00fcgend Informationen vorhanden sind. M\u00f6gliche Gr\u00fcnde: VM Tools ist nicht auf dem virtuellen Rechner installiert, oder der virtuelle Rechner wird bei der Sicherung nicht eingeschaltet..

#Conversion Failure
REPLICATION_HOT_ADD_MODE_FAIL=Der Virtual Standby-Job ist im Hot-Add-Modus fehlgeschlagen. Dieser Fehler kann durch einen Netzwerk- oder VDDK-Fehler verursacht werden. Wenn Datentr\u00e4ger vorhanden sind, die nicht zu %s geh\u00f6ren, trennen Sie diese ab, \u00fcberpr\u00fcfen Sie die Netzwerkkonnektivit\u00e4t und \u00fcbergeben Sie anschlie\u00dfend einen neuen Virtual Standby-Job. 
REPLICATION_SESSION_PASSWORD_FILE_DAMAGE=Der Virtual Standby-Job ist fehlgeschlagen, da gesicherte Dateien besch\u00e4digt sind. \u00dcbergeben Sie eine vollst\u00e4ndige Sicherung manuell, um mit dem Virtual Standby-Job fortzufahren.
REPLICATION_EXITS_INCREMENTAL_NOTFINISH=Der Virtual Standby-Job wurde nicht erfolgreich abgeschlossen. Der Zuwachssicherungsjob f\u00fcr die angegebenen Virtual Standby-Einstellungen wurde nicht abgeschlossen.
REPLICATION_SUBMIT_INCREMENTAL_BACKUP=Eine Zuwachssicherung wurde als Vorbereitung f\u00fcr einen Virtual Standby-Job gestartet. Zuk\u00fcnftig werden Virtual Standby-Jobs nach erfolgreich abgeschlossenen Sicherungsjobs automatisch starten.
REPLICATION_CONVERSION_PAUSED=Erstellung von Virtual Standby ist unterbrochen. 
REPLICATION_CONVERSION_RESUMED=Erstellung von Virtual Standby wurde wiederaufgenommen. 
REPLICATION_CONVERSION_BEGIN_TO_CANCEL=Der Abbruch des Virtual Standby-Jobs wird gestartet.
REPLICATION_CONVERSION_CANCEL_FAILED=Der Virtual Standby-Job konnte nicht abgebrochen werden.
REPLICATION_CONVERSION_CANCEL_BEFORE_UNDEPLOY=Derzeit wird ein Virtual Standby-Job ausgef\u00fchrt. Der Job wird abgebrochen werden, bevor die Virtual Standby-Einstellung entfernt wird.
REPLICATION_CONVERSION_DELETE_HYPERV_SNAPSHOT=Hyper-V-Snapshot %s konnte nicht gel\u00f6scht werden.
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HOST=Es konnte keine Verbindung zum Knoten %s[%s] hergestellt werden. Stellen Sie sicher, dass Servername, Portnummer und Protokoll (http/https) korrekt eingegeben wurden und der Webdienst ^AU_ProductName_AGENT^ auf dem angegebenen Host gestartet wurde. 
REPLICATION_CONVERSION_FAIL_TO_GET_DISK_SIG=Die Datentr\u00e4gersignatur konnte nicht abgerufen werden (Datentr\u00e4gersignatur ist leer). vmdk-URL ist [%s]. Um dieses Problem zu beheben, \u00fcbergeben Sie einen neuen Sicherungsjob, oder warten Sie , bis der n\u00e4chste geplante Sicherungsjob startet. Wenn das Problem weiter besteht, setzen Sie sich mit dem arcserve-Support in Verbindung.
REPLICATION_CONVERSION_FAIL_TO_CONNECT_HYPERV=Fehler bei der Verbindung zu HyperV Server [%s].
REPLICATION_CONVERSION_FAIL_TO_GET_SNAPSHOT=Snapshots f\u00fcr VM [%s] konnten nicht abgerufen werden.

#Conversion Warning
REPLICATION_CONVERT_NOT_SUFFICIENT_PERMISSION=Benutzer [%s] verf\u00fcgt m\u00f6glicherweise nicht \u00fcber ausreichende Berechtigungen, um diesen Job durchzuf\u00fchren. Es wird empfohlen, dass sie von einem Benutzer mit Administratorrechten durchgef\u00fchrt wird.
REPLICATION_CONVERT_RESOURCE_POOL_NOT_EXIST=Ressourcenpool [%s] mit der Ressourcenpoolreferenz [%s] in ESX-Host [%s] konnte nicht abgerufen werden. Aktualisieren Sie den Virtual Standby-Plan mit dem richtigen Ressourcenpool.
REPLICATION_CONVERT_FAIL_UPDATE_RESOURCE_POOL=Das Ressourcenpool [%s] mit der Ressourcenpoolreferenz [%s] im ESX-Host [%s] konnte nicht aktualisiert werden. %s

#Connect to Monitor
REPLICATION_FAIL_AUTHENTICATE_MONITOR=Fehler bei der Authentifizierung durch den \u00dcberwachungsserver mit Benutzername [%s]. \u00dcberpr\u00fcfen Sie die Anmeldeinformationen.

REPLICATION_DESTINATION=Datenspeicher
REPLICATION_DESTINATION_VOLUME=Volume
REPLICATION_DEST_TOTAL_SPACE=Gesamtspeicherplatz
REPLICATION_DEST_FREE_SPACE=Freier Speicherplatz

#vcm
REPLICATION_DEST_EXCEED_LIMIT=Das ESX Server-System unterst\u00fctzt keine Datentr\u00e4ger, deren Gr\u00f6\u00dfe \u00fcber 2TB liegt.
REPLICATION_DEST_BLOCK_SIZE=Speicher [%s] auf ESX-Knoten [%s] unterst\u00fctzt keine virtuellen Datentr\u00e4ger \u00fcber %s. Um den Datentr\u00e4ger zu konvertieren, \u00e4ndern Sie die Gr\u00f6\u00dfe des Speicherblocks in %s.
REPLICATION_BOOT_VOLUME_ON_DYNAMIC_DISK=Das Startvolume befindet sich auf einem dynamischen Datentr\u00e4ger. Hyper-V unterst\u00fctzt die Erstellung eines Virtual Standby auf diesem Datentr\u00e4ger nicht. Konvertieren Sie den dynamischen Datentr\u00e4ger in einen Basisdatentr\u00e4ger, oder erstellen Sie das Virtual Standby auf ESX/vCenter.
REPLICATION_FAIL_DELETE_SNAPSHOT=Der Standby-VM-Job ist fehlgeschlagen. M\u00f6glicherweise wurde ein nicht gepaarter Snapshot erstellt. Dies wird beim n\u00e4chsten Virtual Standby-Job behoben werden.
REPLICATION_FAIL_UPDATE_HOTADD_MBR=MBR von Datentr\u00e4ger %s konnte nicht aktualisiert werden..

REPLICATION_SOURCE_MACHINE=Quellrechner
REPLICATION_VIRTUL_TYPE=Hypervisor-Typ
REPLICATION_HYPERVISOR_NAME=Hypervisor-Name
REPLICATION_HAERT_BEAT_TIMEOUT_NAME=Zeitlimit f\u00fcr Heartbeat-Signal
REPLICATION_HAERT_BEAT_TIMEOUT_SECONDS=%s Sekunden
HEART_BEAT_FREQUENCY=H\u00e4ufigkeit
REPLICATION_ALERT_CAUSE=Ursache f\u00fcr Alert
REPLICATION_MONITOR_NAME=Name des \u00dcberwachungsservers
REPLICATION_JOB_STATUS_TITLE=Status des Virtual Standby-Jobs
REPLICATION_JOB_STATUS_CANCEL=Abgebrochen
REPLICATION_JOB_STATUS_FAIL=Fehlgeschlagen
REPLICATION_JOB_STATUS_SUCCESS=Fertiggestellt
REPLICATION_BACKUP_FOR_SMART_COPY=Zuwachssicherungsjob f\u00fcr Virtual Standby
REPLICATION_HYPERV_EXIT_CODE=Konvertierung fehlgeschlagen. Code: %s.

REPLICATION_FIND_EXISTING_VM=Vorhandene VM [%s] wurde gefunden.
REPLICATION_CREATE_NEW_VM=VM [%s] wurde erstellt.

REPLICATION_DOWNLOAD_FAIL=Virtual Standby kann keine Metadaten von Server [%s] herunterladen. Server [%s] ist nicht zug\u00e4nglich.
VDDK_ENFORCED_NBD=Virtual Standby-Jobs werden im NBD-Modus erzwungen.

#VCM NON Proxy report error message
AFRES_AFREPC_20000=%s ist nicht mit dem Netzwerk verbunden. Stellen Sie sicher, dass eine Verbindung zum Netzwerk besteht.
AFRES_AFREPC_21000=Es ist ein unbekannter Fehler in Verbindung mit VDDK aufgetreten. Wenden Sie sich an den arcserve-Support.
AFRES_AFREPC_21001=Datei <VMDK FILENAME> wurde nicht gefunden. Wenden Sie sich an den arcserve-Support.
AFRES_AFREPC_22000=Ein Datentr\u00e4gerfehler ist aufgetreten. Um das Problem zu beheben, \u00fcbergeben Sie eine vollst\u00e4ndige Sicherung.
AFRES_AFREPC_23000=Die zur Anmeldung bei %s verwendeten Anmeldeinformationen sind nicht korrekt. Stellen Sie sicher, dass der Benutzername und das Kennwort korrekt sind.
AFRES_AFREPC_25000=Ein interner Fehler ist aufgetreten. Wenden Sie sich an den arcserve-Support.
AFRES_AFREPC_26000=Es ist nicht gen\u00fcgend Speicherplatz auf %s vorhanden. Um fortzufahren, schaffen Sie Speicherplatz auf %s.
AFRES_AFREPC_27000=Die Datei auf dem Datentr\u00e4ger ist gr\u00f6\u00dfer als zwei Terabyte. Das VMware-Dateisystem unterst\u00fctzt keine Dateisyteme, die gr\u00f6\u00dfer als zwei Terabyte sind.
AFRES_AFREPC_28000=Auf %s ist eine Lizenz nicht installiert. Stellen Sie sicher, dass die Lizenz installiert ist.

AFRES_AFREPC_30001=^AU_ProductName_VS_SHORT^ konnte die D2D-Sicherungssitzung nicht lesen. M\u00f6glicherweise ist die Sitzung unerreichbar oder besch\u00e4digt. Um das Problem zu beheben, \u00fcbergeben Sie einen neuen Sicherungsjob mithilfe der neuen Sicherungssitzung. Wenn das Problem weiter besteht, setzen Sie sich mit dem arcserve-Support in Verbindung.
AFRES_AFREPC_30002=Beim Lesen der Quellsitzung ist ein Fehler aufgetreten. Weitere Informationen finden Sie in den Virtual Standby-Protokollen in %s. Zus\u00e4tzliche Informationen zur Fehlerbehebung finden Sie im Benutzerhandbuch.

REPLICATION_DESTINATION_TRESHOLD=Schwellenwert

REPLICATION_FAILTO_PREPAREFORMANUALCONVERSION=Fehler beim Vorbereiten der Remote-Konvertierung. %s
REPLICATION_FAILTO_CREATEVSSSNAPSHOT=Der VSS-Snapshot konnte nicht erstellt werden.
REPLICATION_FAILTO_GETSESSIONVOLUMESFROMVSSSNAPSHOT=Sitzungsvolumes konnten von VSS-Snapshot nicht abgerufen werden.
REPLICATION_FAILED_WITH_UNKNONWREASON=Unbekannte Ursache
REPLICATION_FAILTO_ACCESS_SESSION=Es besteht kein Zugriff auf die Konfigurationsdatei f\u00fcr die Sicherungssitzung. Die Sitzung kann gel\u00f6scht worden sein oder die Sitzung ist m\u00f6glicherweise nicht abgeschlossen.
REPLICATION_FAILTO_PARSE_ADRCONFIGURE=Die Konfigurationsdatei konnte f\u00fcr die Sicherungssitzung %s nicht analysiert werden.
REPLICATION_CANCELLED_DUETO_RHASYNC=Das ^AU_ProductName_HA_SHORT^-Szenario wird synchronisiert. Der Konvertierungsjob wird abgebrochen.
REPLICATION_CANCELLED_DUETO_UNKNOWNRHASTATE=Der Konvertierungsjob wird abgebrochen, da der Status des ^AU_ProductName_HA_SHORT^-Szenarios unbekannt ist. Stellen Sie sicher, dass das ^AU_ProductName_HA_SHORT^-Szenario richtig ausgef\u00fchrt wird.
REPLICATION_CANCELLED_DUETO_GETTINGRHASTATEFAILED=Beim Abrufen des Status des ^AU_ProductName_HA_SHORT^-Szenarios ist ein Fehler aufgetreten. Der Konvertierungsjob wird abgebrochen.
REPLICATION_RHASENARIO_IS_RUNNING=Das ^AU_ProductName_HA_SHORT^-Szenario wird ausgef\u00fchrt.
REPLICATION_RHASENARIO_IS_STOPPED=Das ^AU_ProductName_HA_SHORT^-Szenario wurde angehalten.
REPLICATION_RHASENARIO_IS_SYNCHRONIZING=Das ^AU_ProductName_HA_SHORT^-Szenario wird synchronisiert. Der Virtual Standby-Vorgang wurde unterbrochen und wird nach Abschlie\u00dfen des Synchronisationsvorgangs wieder aufgenommen.
REPLICATION_RHASENARIO_STATEIS_UNKNOWN=Der Status des ^AU_ProductName_HA_SHORT^-Szenarios ist unbekannt. Der Virtual Standby-Vorgang ist unterbrochen.

REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT=Das Konto [%s] f\u00fcr ^AU_ProductName_AGENT_SHORT^ ist ung\u00fcltig.
REPLICATION_FAILTO_VALIDATE_ADMIN_ACCOUNT_WITH_EDGEHOST=Das Konto [%s] ist f\u00fcr Konverter [%s] nicht g\u00fcltig. Klicken Sie in ^AU_ProductName_VS_SHORT^ auf der Knotenliste auf den Link des Konverter-Host und geben Sie g\u00fcltige Anmeldeinformationen ein.
REPLICATION_FAILTO_VAIIDATE_SESSION_PASSWORD=Das Kennwort f\u00fcr Sitzung %s ist nicht korrekt. Legen Sie das Sitzungskennwort in ^AU_ProductName_VS_SHORT^ in der Knotenliste fest.
REPLICAION_LICENSE_RVCM_FAILTO_CHECK_MACHINETYPE=Der Quellrechnertyp kann nicht abgerufen werden. Es wird eine Lizenz f\u00fcr physische ^AU_ProductName_VS_SHORT^-Rechner verwendet.
REPLICATION_TRY_ADVANCED_MODE=Probieren Sie den erweiterten VDDK-Transportmodus (SAN und HotAdd).
IVM_JOB_PROCESS_CRASH=Der ^AU_ProductName_IVM_SHORT^-Prozess ist abgest\u00fcrzt.
