#placeholder for product name/service

# @i18n blockstart notrans
productNameUPM=^AU_ProductName_UDP^
productNameUR=^AU_ProductName_UDP^
productNameUHBVB=^AU_ProductName_UDP^
productSuiteName=^AU_ProductName_UDP^
# @i18n blockend notrans

productNameUVS=^AU_ProductName_VS_SHORT^
productNameRPS=^AU_ProductName_CONSOLE_SHORT^
productNameWebserver=^AU_ProductName_COMMON^
serviceName=^AU_ServiceName^

productShortNameD2D=^AU_ProductName_AGENT_SHORT^
productShortNameRPS=^AU_ProductName_SERVER_SHORT^

productNameASBU=Arcserve Backup
productNameAgent=^AU_ProductName_AGENT^

node=nodo
proxy=proxy
converter=conversor
monitor=controlador
linuxD2dServer=Servidor de copias de seguridad de Linux
ASBUServer=Servidor de Arcserve Backup

#D2D APM Integration Message
D2DAPM_FailedToGetAutoUpdateSettings=No se puede recuperar la configuraci\u00f3n de la actualizaci\u00f3n autom\u00e1tica.
D2DNewUdpatesAvailable=Hay nuevas actualizaciones disponibles.

#EDGE APM Message
EDGEFailInstallPatch=%4$s. No se ha instalado correctamente la actualizaci\u00f3n %1$s de la versi\u00f3n %2$s. C\u00f3digo de error: %3$s.
EDGESuccessInstallPatch=%3$s. Se ha instalado correctamente la actualizaci\u00f3n %1$s de la versi\u00f3n %2$s.
EDGEPatchRequireReboot=%3$s. Se debe reiniciar el equipo para completar la instalaci\u00f3n de la actualizaci\u00f3n %1$s de la versi\u00f3n %2$s correctamente.
EDGEPatchNotDownloaded=Hay archivos en este parche que no se han descargado completamente. Este comportamiento puede ocurrir cuando hay problemas de comunicaci\u00f3n en la red.

#EDGE EAMIL
EDGEMAIL_NoConfigure=En la ficha Configuraci\u00f3n, defina los par\u00e1metros del correo electr\u00f3nico para recibir alertas de correo electr\u00f3nico relacionadas.
EDGEMAIL_FailedToSend=Se ha producido un error al enviar el correo electr\u00f3nico. Verifique que la configuraci\u00f3n del servidor de correo electr\u00f3nico sea correcta.
EDGEMAIL_PassToSend=Se ha enviado el correo electr\u00f3nico correctamente.
EDGEMAIL_LinkToMessage=para iniciar sesi\u00f3n en el servidor de ^AU_ProductName_UDP^. Una vez haya iniciado sesi\u00f3n, podr\u00e1 ver una descripci\u00f3n de la alerta del mensaje.
EDGEMAIL_LinkClickHere=Haga clic aqu\u00ed 
EDGEMAIL_LinkFrom= ( %1$s ) 
EDGEMAIL_ALERT_SUBJECT= Alerta de la ^AU_ProductName_CONSOLE_SHORT^
EDGEMAIL_EMAIL_CONFIGURATION= Configuraci\u00f3n del correo electr\u00f3nico
EDGEMAIL_EMAIL_POLICY_CONFIGURATION=Configuraci\u00f3n del correo electr\u00f3nico
EDGEMAIL_AutoDiscovery_NewNodesDiscovered=Nuevos nodos detectados desde {0}
EDGEMAIL_EsxServer_NewNodesDiscovered=Nuevas m\u00e1quinas virtuales detectadas desde {0}
EDGEMAIL_SQLServer=SQL Server
EDGEMAIL_Exchange=Exchange
EDGEMAIL_Account=Cuenta
EDGEMAIL_NodeNameFilter=Filtro de nombre de nodo
EDGEMAIL_DiscoveryBeginTime=Detectar hora de inicio
EDGEMAIL_DiscoveryEndTime=Detectar hora de finalizaci\u00f3n
EDGEMAIL_AccessAddress=Direcci\u00f3n de acceso
EDGEMAIL_DiscoveredNodesAmount=N\u00famero de nodos detectados
EDGEMAIL_DiscoveredNodes=Nodos detectados (nombre de la aplicaci\u00f3n, SO)
EDGEMAIL_VC_Esxname=Nombre de vCenter/Esx
EDGEMAIL_hyperVName=Nombre de Hyper-V
EDGEMAIL_Esxname=Nombre de ESX
EDGEMAIL_VC_EsxUser=Usuario
EDGEMAIL_VMName=Nombre de m\u00e1quina virtual (nombre de host) 
EDGEMAIL_DiscoveredVMAmount=N\u00famero de m\u00e1quinas virtuales detectadas
EDGEMAIL_Unknown=Desconocida
EDGEMAIL_CheckAccountError=Se ha omitido el proceso de detecci\u00f3n del nodo de Active Directory para {0} porque {1}.
EDGEMAIL_SKIP_SENDEMAIL=No configure la configuraci\u00f3n de AU_ProductName_PM. De este modo se omitir\u00e1 la alerta de correo electr\u00f3nico en la base de datos de AU_ProductName_PM.
EDGEMAIL_PLANEMAIL_SUBJECT=Error al implementar planes
EDGEMAIL_SYNC_SUBJECT=No se ha llevado a cabo la sincronizaci\u00f3n.
#{0} will be replaced with email subject, and the {1} will be replaced with email generated time
EDGEMAIL_SUBJECT_WITH_DATETIME={0} [{1}]

#Edge SRM Message
SRM_PROBE_STATUS_START=La sonda de SRM se ha iniciado.
SRM_PROBE_STATUS_FINISH=La sonda de SRM se ha completado.
SRM_PROBE_STATUS_FAILED=Se ha producido un error en la sonda de SRM.
SRM_PROBE_STATUS_NOT_MANAGED_NODE=Este nodo lo gestiona otro producto de la ^AU_ProductName_CONSOLE_SHORT^ (%1$s). La sonda de SRM no puede sondear el nodo.
SRM_PROBE_STATUS_LOGIN_FAILED_NO_CREDENTIAL= La ^AU_ProductName_CONSOLE^ requiere un nombre de usuario y una contrase\u00f1a para explorar el entorno de producci\u00f3n %1$s. Especifique un nombre de usuario y una contrase\u00f1a.
SRM_PROBE_STATUS_LOGIN_FAILED_UNKNOWN=La aplicaci\u00f3n no ha podido iniciar sesi\u00f3n en el nodo %1$s de Arcserve D2D.
SRM_PROBE_STATUS_FAILED_NETWORK=La aplicaci\u00f3n no ha podido sondear el entorno de producci\u00f3n con el nombre %1$s. Existen problemas de comunicaci\u00f3n en la red o el servicio del ^AU_ProductName_AGENT^ no se est\u00e1 ejecutando. Para solucionar este problema, compruebe que no existen problemas de comunicaci\u00f3n en la red y que el servicio del ^AU_ProductName_AGENT^ est\u00e1 en ejecuci\u00f3n.
SRM_PROBE_STATUS_FAILED_DATABASE=La aplicaci\u00f3n no ha podido probar el entorno de producci\u00f3n %1$s debido a problemas con la base de datos. Compruebe el estado de la base de datos.
SRM_PROBE_STATUS_FAILED_UNKNOWN=Se ha producido un error en el nodo de la sonda %s. Mensaje de error interno: 

#Edge Sync Alert Message
EDGE_SYNC_ALERT_MESSAGE_TEMPLATE= El servidor de %1$s %2$s no se ha sincronizado en los \u00faltimos %3$d d\u00edas.
EDGE_SYNC_ALERT_PRODUCT_NAME= Desconocida
EDGE_SYNC_ALERT_PRODUCT_NAME_D2D= ^AU_ProductName_AGENT^
EDGE_SYNC_ALERT_PRODUCT_NAME_ASBU= Arcserve Backup

ImportNode_FailedQueryRemoteRegistry=Se ha producido un error al consultar el registro remoto
ImportNode_SkipNode_NotDetectD2D=En el caso de no poder detectar si el ^AU_ProductName_AGENT^ r%s est\u00e1 instalado o no, se puede hacer caso omiso de este nodo.
ImportNode_SkipNode_NoD2D16Installed=El ^AU_ProductName_AGENT^ r%s nunca se ha instalado, por lo que se puede hacer caso omiso de este nodo.

#For D2D synchronization
EDGE_D2D_SYNC_RESYNC_START=La resincronizaci\u00f3n de los datos del ^AU_ProductName_AGENT^ se ha iniciado.
EDGE_D2D_SYNC_RESYNC_SUCCEEDED=Se ha completado correctamente la resincronizaci\u00f3n de los datos del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_RESYNC_FAILED=Se ha producido un error al resincronizar los datos del ^AU_ProductName_AGENT^ y no se ha podido completar el proceso.
EDGE_D2D_SYNC_START=Se ha iniciado la sincronizaci\u00f3n de los datos del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_SUCCEEDED=Se ha completado correctamente la sincronizaci\u00f3n de los datos del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_FAILED=Se ha producido un error al sincronizar los datos del ^AU_ProductName_AGENT^ y no se ha podido completar el proceso.
EDGE_D2D_SYNC_ACTIVE_LOG_SUCCEEDED=Se ha completado la sincronizaci\u00f3n del registro de actividad del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_ACTIVE_LOG_FAILED=No se ha completado correctamente la sincronizaci\u00f3n del registro de actividades del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_ARCHIVE_JOB_SUCCEEDED=Se ha completado la sincronizaci\u00f3n de la tarea de copia archivo del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_ARCHIVE_JOB_FAILED=No se ha completado correctamente la sincronizaci\u00f3n de la tarea de copia de archivo del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_BACKUP_JOB_SUCCEEDED=Se ha completado la sincronizaci\u00f3n de la tarea de copia de seguridad del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_BACKUP_JOB_FAILED=No se ha completado correctamente la sincronizaci\u00f3n de la tarea de copia de seguridad del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_VCM_EVENT_SUCCEEDED=Se ha completado la sincronizaci\u00f3n del evento de ^AU_ProductName_VS_SHORT^.
EDGE_D2D_SYNC_VCM_EVENT_FAILED=No se ha completado correctamente la sincronizaci\u00f3n del evento de ^AU_ProductName_VS_SHORT^.
EDGE_D2D_SYNC_VM_INFO_SUCCEEDED=Se ha completado la sincronizaci\u00f3n de la tarea de copia de seguridad de la m\u00e1quina virtual del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_VM_INFO_FAILED=No se ha completado correctamente la sincronizaci\u00f3n de la tarea de copia de seguridad de m\u00e1quina virtual del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_RESYNC_MANAGED_BY_OTHER=La aplicaci\u00f3n no puede sincronizar datos con el nodo del ^AU_ProductName_AGENT^. Otro producto de la ^AU_ProductName_CONSOLE_SHORT^ (%s) gestiona el nodo.
EDGE_D2D_SYNC_RESYNC_MANAGED_BY_OTHER_DETAIL=La aplicaci\u00f3n no puede sincronizar datos con el nodo del ^AU_ProductName_AGENT^. El problema puede haber ocurrido cuando se reinstalaba la ^AU_ProductName_CONSOLE_SHORT^. Para corregir este problema, suprima el nodo y, a continuaci\u00f3n, reg\u00edstrelo.
EDGE_D2D_SYNC_RESYNC_NOT_MANAGED=La aplicaci\u00f3n no puede sincronizar datos desde el nodo del ^AU_ProductName_AGENT^. El nodo no lo gestiona un producto de la <^AU_ProductName_CONSOLE_SHORT^>.
EDGE_D2D_SYNC_RESYNC_LOGIN_FAILED=La aplicaci\u00f3n no puede iniciar sesi\u00f3n en el servicio del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_RESYNC_CONNECTION_FAILED=La aplicaci\u00f3n no se puede comunicar con el servicio del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_CANNOT_CONNECT_EDGE=El ^AU_ProductName_AGENT^ no se puede conectar al nodo de la ^AU_ProductName_CONSOLE_SHORT^ mediante el nombre de host del nodo (%s). Es posible que el ^AU_ProductName_AGENT^ no pueda comunicarse con el servicio de la ^AU_ProductName_CONSOLE_SHORT^ cuando el nombre de host del nodo registrado con DNS sea diferente del nombre del nodo.
EDGE_D2D_SYNC_ANOTHER_FULL_SYNC_THREAD_RUNNING=Otro subproceso de sincronizaci\u00f3n completa se est\u00e1 ejecutando en el nodo del ^AU_ProductName_AGENT^.
EDGE_D2D_SYNC_START_FULL_SYNC_THREAD_FAILURE=El ^AU_ProductName_AGENT^ no puede iniciar el subproceso de la sincronizaci\u00f3n completa.
EDGE_D2D_SYNC_RESYNC_UNKNOWN_FAILURE=No se puede iniciar la sincronizaci\u00f3n completa del ^AU_ProductName_AGENT^.

D2DSync_ArchiveDestType_AMAZON_S3=Servicio de almacenamiento sencillo de Amazon (Amazon S3)
D2DSync_ArchiveDestType_WINDOWS_AZURE_BLOB=Almacenamiento de Windows Azure
D2DSync_ArchiveDestType_EUCALYPTUS=Almacenamiento en la nube de Eucalyptus

policyDeployment_FailedToGetPolicyContent=No se puede recuperar el plan.
policyDeployment_FailedToGetNodeConnectInfo=No se puede recuperar la informaci\u00f3n de conexi\u00f3n de nodo para conectarse al nodo.
policyDeployment_TheNodeIsNotManagedByEdge=La ^AU_ProductName_CONSOLE_SHORT^ no gestiona el {0} {1}.
policyDeployment_TheNodeIsManagedByOtherEdge_log=El {0} {1} se gestiona desde {2}. Para gestionar este nodo desde {3}, actual\u00edcelo.
policyDeployment_TheNodeIsManagedByOtherEdge_VSP_UI={1} gestiona el proxy {0}. \u00bfDesea gestionar este nodo con {2} y utilizar este proxy?
policyDeployment_FailedToConnectToTheNode=Se ha producido un error al conectarse a {0} {1} porque el servicio del ^AU_ProductName_AGENT^ no est\u00e1 disponible.
policyDeployment_FailedToGetNodeVersion=No se puede recuperar la informaci\u00f3n de la versi\u00f3n del ^AU_ProductName_AGENT^ desde el nodo.
policyDeployment_FailedToGetConverterVersion=No se puede recuperar la informaci\u00f3n de la versi\u00f3n del ^AU_ProductName_AGENT^ del conversor {0}.
policyDeployment_FailedToGetProxyVersion=No se puede recuperar la informaci\u00f3n de la versi\u00f3n del ^AU_ProductName_AGENT^ del proxy {0}.
policyDeployment_UnsatisfiedNodeVersion=La versi\u00f3n del ^AU_ProductName_AGENT^ que est\u00e1 ejecut\u00e1ndose en el nodo es m\u00e1s antigua que {0}.{1}. Realice una actualizaci\u00f3n a la \u00faltima versi\u00f3n. Si no se realiza una actualizaci\u00f3n a la \u00faltima versi\u00f3n, se utilizar\u00e1 el plan anterior, si existe un plan.
policyDeployment_UnsatisfiedConverterVersion=La versi\u00f3n del ^AU_ProductName_AGENT^ que est\u00e1 ejecut\u00e1ndose en el conversor {2} es m\u00e1s antigua que {0}.{1}. Actualice a la \u00faltima versi\u00f3n. Si no se actualiza a la \u00faltima versi\u00f3n, se utilizar\u00e1 el plan anterior, en caso de que exista uno.
policyDeployment_UnsatisfiedProxyVersion=La versi\u00f3n del ^AU_ProductName_AGENT^ que est\u00e1 ejecut\u00e1ndose en el proxy {2} es m\u00e1s antigua que {0}.{1}. Actualice a la \u00faltima versi\u00f3n. Si no se actualiza a la \u00faltima versi\u00f3n, se utilizar\u00e1 el plan anterior, en caso de que exista uno.
policyDeployment_LinuxD2DServerIsNotManagedByEdge=La ^AU_ProductName_CONSOLE_SHORT^ no gestiona el servidor de copia de seguridad de Linux {0}.
policyDeployment_LinuxD2DServerVersionLow=Se necesita una nueva versi\u00f3n de ^AU_ProductName_AGENT_L^. Actualice ^AU_ProductName_AGENT_L^ e int\u00e9ntelo de nuevo.

policyDeployment_NodeCredentialError=Las credenciales especificadas para la cuenta de administrador no son correctas. Utilice las credenciales correctas para actualizar el {0} {1} en la vista de nodos y, a continuaci\u00f3n, intente implementar el plan de nuevo.
policyDeployment_FailedToInvodeD2DWebServiceAPIOfTheNode=No se puede comunicar con el servicio web del ^AU_ProductName_AGENT^ en el {0} {1}. Para obtener m\u00e1s informaci\u00f3n, consulte la secci\u00f3n <a target='_blank' href='{2}'>Soluci\u00f3n de problemas</a> de la Gu\u00eda del usuario.
policyDeployment_FailedToInvodeD2DWebServiceAPIOfTheNode_ServiceDown=El servicio web del ^AU_ProductName_AGENT^ en el {0} {1} se ha detenido. Inicie el servicio web y vuelva a intentar implementar el plan. Para obtener m\u00e1s informaci\u00f3n, consulte la secci\u00f3n <a target='_blank' href='{2}'>Soluci\u00f3n de problemas</a> de la Gu\u00eda del usuario.
policyDeployment_FailedToInvodeD2DWebServiceAPIOfTheNode_WrongProtocolOrPort=No se puede acceder al servicio web del ^AU_ProductName_AGENT^ en el {0} {1}. Utilice el protocolo correcto o el n\u00famero de puerto correcto para actualizar el nodo en la vista de nodos y, a continuaci\u00f3n, vuelva a intentar implementar el plan. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{2}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.
policyDeployment_FailedToInvodeD2DWebServiceAPIOfTheNode_Timeout=El servicio web del ^AU_ProductName_AGENT^ en el {0} {1} est\u00e1 ocupado. Int\u00e9ntelo de nuevo m\u00e1s tarde.
policyDeployment_FailedToInvodeD2DWebServiceAPIOfTheNode_NetWorkNotReach=No se puede conectar al {0} {1}. Corrija la red o los problemas de DNS y, a continuaci\u00f3n, vuelva a intentar implementar el plan. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{2}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.
policyDeployment_FailedToInvodeD2DWebServiceAPIOfTheNode_ShareNotAvailable=No se puede conectar al {0} {1}. El recurso compartido de red admin$ de este nodo no est\u00e1 disponible. Corr\u00edjalo y, a continuaci\u00f3n, vuelva a intentar implementar el plan. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{2}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.
policyDeployment_FailedToInvodeD2DWebServiceAPIOfTheNode_CannotAccessService=No se puede acceder al servicio web del ^AU_ProductName_AGENT^ en el {0} {1}. Aseg\u00farese de que el servicio web est\u00e9 en ejecuci\u00f3n, utilice el protocolo y el n\u00famero de puerto correctos para actualizar el {2} y, a continuaci\u00f3n, vuelva a intentar implementar el plan. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{3}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.

policyDeployment_FailedToUpdateDeploymentStatusOfTheNode=Se ha producido un error al actualizar el estado de implementaci\u00f3n del nodo.
policyDeployment_FailedToDeployD2D=El proceso de implementaci\u00f3n de D2D no se ha completado correctamente: {0}.
policyDeployment_UnknownError=Error interno. %s
policyDeployment_NewMonitorAdded=Se ha agregado un nuevo controlador.
policyDeployment_NewMonitorAddedButFailedToManage=Se ha agregado un nuevo controlador pero no se puede gestionar.
policyDeployment_FailedToAddMonitor=Se ha producido un error al agregar el controlador %s.
policyDeployment_FailedToMarkNodeAsVCMMonitor=Se ha producido un error al marcar el nodo %s como un controlador de VCM.
policyDeployment_NodeDesc_AutoAddedMonitor=Se ha agregado un controlador autom\u00e1ticamente al implementar el plan.
policyDeployment_Succeed=correcta
policyDeployment_Failed=incorrecta
policyDeployment_DeployResultMessage=Implementando plan %s para el nodo %s, %s %s...
policyDeployment_Operation_AssignPolicy=Asignaci\u00f3n del plan
policyDeployment_Operation_UnassignPolicy=Anulaci\u00f3n de la asignaci\u00f3n del plan
policyDeployment_Operation_UpgradePolicy=Actualizaci\u00f3n del plan
policyDeployment_Operation_ResyncPolicy=Resincronizaci\u00f3n del plan
policyDeployment_Operation_RedeployPolicy=Reimplementaci\u00f3n del plan
policyDeployment_Operation_EnablePolicy=Reanudaci\u00f3n del plan
policyDeployment_Operation_DisablePolicy=Pausa del plan
policyDeployment_Operation_UnknownOperation=operaci\u00f3n desconocida
policyDeployment_FailedToApplySettings=No se puede aplicar %s al nodo %s.
policyDeployment_vSphere_FailedToApplySettings=No se puede aplicar %s al proxy %s.
policyDeployment_WarningInApplySettings=El nodo %s inform\u00f3 sobre una advertencia.
policyDeployment_vSphere_WarningInApplySettings=El proxy %s inform\u00f3 sobre una advertencia.
policyDeployment_linux_FailedToApplySettings=No se puede aplicar %s al servidor de copia de seguridad de Linux %s.
policyDeployment_linux_WarningInApplySettings=El servidor de copia de seguridad de Linux %s inform\u00f3 sobre una advertencia.
policyDeployment_ErrorMessageFormat=%s (%s)
policyDeployment_FailedLogFormat=%s (%s)
policyDeployment_Settings_BackupSettings=la configuraci\u00f3n de la copia de seguridad
policyDeployment_Settings_ArchiveSettings=la configuraci\u00f3n de la copia de archivos
policyDeployment_Settings_ArchiveToTapeSettings=Configuraci\u00f3n de copia en cinta
policyDeployment_Settings_ArchiveFileSettings=Valores de configuraci\u00f3n del archivado de archivos
policyDeployment_Settings_ScheduledExportSettings=la configuraci\u00f3n de la copia de puntos de recuperaci\u00f3n
policyDeployment_Settings_Preferences=las preferencias
policyDeployment_Settings_VCMSettings=Configuraci\u00f3n de Virtual Standby
policyDeployment_Settings_VMBackupSettings=la configuraci\u00f3n de la copia de seguridad de la m\u00e1quina virtual
policyDeployment_Settings_UnknownSettings=la configuraci\u00f3n desconocida
policyDeployment_Settings_LicenseSettings=el plan
policyDeployment_Settings_WholePolicy=el plan
policyDeployment_GeneralErrorMessage=Error interno: %s
policyDeployment_UnknownErrorCode=C\u00f3digo de error desconocido %s
policyDeployment_UnknownNode=Nodo desconocido
policyDeployment_UnassignFailed=No se puede establecer la comunicaci\u00f3n entre {0} y los servicios web del nodo de D2D {1}. Se anular\u00e1 autom\u00e1ticamente la asignaci\u00f3n del plan {2} del nodo cuando el servicio web de Arcserve D2D del nodo se inicie o cuando se inicie una tarea de copia de seguridad en \u00e9l.
policyDeployment_Redeploy_VCenterESXChanged=Se ha modificado la informaci\u00f3n del servidor vCenter/ESX. La ^AU_ProductName_CONSOLE^ volver\u00e1 a implementar el plan en el nodo.
policyDeployment_LanuchReDeployment_Failure=No se puede iniciar la tarea de reimplementaci\u00f3n del plan para el ^AU_ProductName_AGENT^ 
policyDeployment_NodeDesc_AutoAddedConverter=Se ha agregado un conversor a la lista de nodos al implementar el plan.
policyDeployment_NewConverterAdded=Se ha agregado un nuevo conversor a la lista de nodos.
policyDeployment_FailedToAddConverter=Se ha producido un error al agregar el conversor %s a la lista de nodos.
policyDeployment_NonWindowsVM=No se puede asignar esta tarea de Virtual Standby a una m\u00e1quina virtual que no sea de Windows.
policyDeployment_FailedGetMonitor=Se ha producido un error al agregar el controlador. No se puede obtener informaci\u00f3n del controlador desde el plan.
policyDeployment_UnknownOS=Desconocida
policyDeployment_Redeploy_HyperVChanged=Se ha modificado la informaci\u00f3n del servidor Hyper-V. Vuelva a implementar el plan en el nodo.

policyCreation_RegisterProxyNodeDescription=Este nodo es el proxy de copia de seguridad de la m\u00e1quina virtual configurado en el plan {0}.

policyAssignment_NodeDoesntExist=El nodo no existe. Compruebe si se ha suprimido el nodo.
policyAssignment_PolicyDoesntExist=El plan no existe. Compruebe si se ha suprimido el plan.
policyAssignment_NodeCannotBeAssignedWithPolicy=No se puede asignar el nodo al plan. Compruebe si ^AU_ProductSuiteName^ todav\u00eda gestiona el nodo.

policyDeployment_LanuchReDeployment_Failure=No se puede iniciar la tarea de reimplementaci\u00f3n del plan para el ^AU_ProductName_AGENT^ 
unknownError=Se ha producido un error desconocido.
autoDiscoveryJobRunFail=Se ha producido un error al ejecutar la tarea de detecci\u00f3n
autoDiscoveryJobFindNothing=No se ha encontrado ninguna tarea de detecci\u00f3n.
autoDiscoveryJobRunFinish=Tarea de detecci\u00f3n completada

#These message used to be stitched, so the first letters should be lower case
autoDiscovery_InvalidUser_WithName=las credenciales de usuario especificadas para ({0}) son incorrectas
autoDiscovery_UserPrivilegeNotEnough=la cuenta de usuario no dispone de privilegios suficientes
autoDiscovery_DomainCannotBeContatced=el dominio especificado no existe o no se ha podido establecer la conexi\u00f3n con \u00e9l. Verifique que {0} pueda acceder al controlador de dominios a trav\u00e9s de la red.
autoDiscovery_CantObtainNodesFromAD=no se pueden obtener nodos de Active Directory

nodeDeleteJobStart=Iniciar la supresi\u00f3n de la tarea de la sonda.
nodeDeleteJobEnd=Se ha suprimido la tarea de la sonda.
nodeDeleteJobDeleteSuccessful=El nodo %s se ha suprimido correctamente.
nodeDeleteJobDeleteFail=No se ha suprimido el nodo %1$s porque se ha producido un error en el estado de gesti\u00f3n de marca para %2$s.

importVMJobFailed=Se ha producido un error al importar el nodo %s.
invalidSessionMsg=La sesi\u00f3n de inicio de sesi\u00f3n ha excedido el tiempo de espera. Vuelva a iniciar la sesi\u00f3n.
errorWhenCheckLicenseMsg=Se ha producido un error al comprobar la licencia.
invalidLicenseMsg=Licencia no v\u00e1lida. 
importNodeFromFileExist=El nodo %s existe en la base de datos.
importVMJob_ImportEsxFail=Se ha producido un error al importar el servidor de ESX/vCenter.
importVMJob_ImportHyperVFail=Se ha producido un error al importar Microsoft Hyper-V Server.
importVMJob_GetVMDetailFail=Se ha producido un error al obtener informaci\u00f3n detallada para la m\u00e1quina virtual {0}.
importNodes_AutoDiscovery_Log=Detecci\u00f3n - {0}
importNodes_HyperVisor_Log=Hipervisor: {0}
importNodes_File_Log=Agregar nodos: {0}
importNodes_vCloud_Log=vCloud: {0}
importNodes_Start=Empieza a importar {0} nodos.
importNodes_End=Se ha finalizado la importaci\u00f3n de nodos.
importNodes_ImportSingleFinished=Se ha completado la importaci\u00f3n del nodo {0}.
importNodes_ImportSingleFailed=Se ha producido un error al importar el nodo {0}.
importNodes_NodeExisted=El nodo {0}/{1} existe en la base de datos.
importNodes_NodeAlreadyExist=El nodo {0} ya existe en la base de datos.
importNodes_AlreadyManagedByOther=Este nodo ya lo gestiona otra ^AU_ProductName_CONSOLE_SHORT^ ({0}). No se puede gestionar otra vez.
importNodes_HyperVisorInfo={0}({1})
importNodes_From_vSphere_Description=El nodo se importa desde la ^AU_ProductName_CONSOLE_SHORT^.
importNodes_RHA_RedeployPolicyForChangedNodes=La configuraci\u00f3n de los nodos de %1$S ^AU_ProductName_HA_SHORT^ ha cambiado. Vuelva a implementar los planes en los nodos.


licenseComponentName_VCMP=^AU_ProductName_VS_SHORT^-Physical r16.5 para Windows
licenseComponentName_VCMV=^AU_ProductName_VS_SHORT^-VMware r16.5 para Windows
licenseComponentName_VCMH=^AU_ProductName_VS_SHORT^-Hyper-V r16.5 para Windows
licenseComponentName_VSPH=^AU_ProductName_CONSOLE_SHORT^ r16.5 para Windows
licenseComponentName_Report=^AU_ProductName_Report^ r16.5 para Windows
licenseComponentName_CM=^AU_ProductName_CONSOLE_SHORT^ r16.5 para Windows

#Auto discovery - ESX
autoDiscovery_ESX_JobCanceled=Se ha cancelado la detecci\u00f3n de las m\u00e1quinas virtuales de los servidores de ESX/vCenter.
autoDiscovery_ESX_JobBegin=Se ha empezado la detecci\u00f3n de las m\u00e1quinas virtuales de los servidores de ESX/vCenter.
autoDiscovery_ESX_JobEnd=Se ha completado la detecci\u00f3n de las m\u00e1quinas virtuales del servidor de ESX/vCenter.
autoDiscovery_ESX_JobDiscoverEsxBegin=Se inicia la detecci\u00f3n de las m\u00e1quinas virtuales en el servidor de ESX/vCenter {0}.
autoDiscovery_ESX_JobDiscoverEsxEnd=Se ha finalizado la detecci\u00f3n de m\u00e1quinas virtuales en el servidor de ESX/vCenter {0}. (Se han detectado {1} m\u00e1quinas virtuales).
autoDiscovery_ESX_JobDiscoverEsxFail=Se ha producido un error al detectar m\u00e1quinas virtuales en el servidor de ESX/vCenter {0}. {1}  
autoDiscovery_ESX_JobDiscoverEsxDBFail=Se ha producido un error al detectar m\u00e1quinas virtuales de los servidores de ESX/vCenter. (Si esto es un error de base de datos, p\u00f3ngase en contacto con el Administrador.)
autoDiscovery_ESX_ConnectFail=Se ha producido un error al conectarse al servidor de ESX/vCenter debido a informaci\u00f3n del servidor no v\u00e1lida o a que el servidor no est\u00e1 disponible.
autoDiscovery_ESX_DiscoverFail=Se ha producido un error al detectar m\u00e1quinas virtuales.
autoDiscovery_ESX_DiscoverInfo=M\u00e1quinas virtuales de {0} detectadas desde el servidor vCenter/ESX {1}.
autoDiscovery_ESX_ConnectFail_InvalidLoginException=Las credenciales especificadas no son correctas. 
autoDiscovery_ESX_ConnectFail_NoRouteToHostException=El equipo de host no est\u00e1 conectado a la red.
autoDiscovery_ESX_ConnectFail_SocketException=El adaptador de red del equipo de origen no est\u00e1 funcionando correctamente.
autoDiscovery_ESX_BeginDiscoverFromAD=Se inicia la detecci\u00f3n de nodos desde Active Directory.
autoDiscovery_ESX_EndDiscoverFromAD=Se finaliza la detecci\u00f3n de nodos desde Active Directory.
autoDiscovery_ESX_VM_Not_Found=No se puede detectar la m\u00e1quina virtual ({0}) en el servidor {1}; no se podr\u00e1 acceder al nodo (atenuado) en la vista de nodo.
##add by fanda03 to fix http redirect issue
autoDiscovery_ESX_ConnectFail_HTTPRedirect = No se puede comunicar con los sistema de servidor ESX vCenter. Se ha producido un error de redireccionamiento de HTTP. Para admitir la comunicaci\u00f3n HTTP, configure el sistema de servidor ESX/vCenter para que se comunique mediante el protocolo HTTP. (El sistema de servidor ESX/vCenter espera solo una comunicaci\u00f3n HTTPS). 
#Report log messages
Configuration_Report_FailConnectCMDb=La aplicaci\u00f3n se ha conectado correctamente a Arcserve Central Protection Manager. Sin embargo, la aplicaci\u00f3n no se puede comunicar con la base de datos de Protection Manager. Para obtener m\u00e1s informaci\u00f3n, consulte la ayuda en l\u00ednea.
Configuration_FailConnect_CM=Se ha producido un error al conectarse a la ^AU_ProductName_CONSOLE_SHORT^.
Configuration_FailAuth_CM=Las credenciales del usuario no son v\u00e1lidas.
Email_FolderError=Se ha producido un error al enviar el correo electr\u00f3nico. Motivo: error de carpeta.
Email_MethodNotSupport=Se ha producido un error al enviar el correo electr\u00f3nico. Motivo: No se ha podido conectar al host de SMTP. Verifique y configure la configuraci\u00f3n del servidor de correo electr\u00f3nico.
Email_SendFailed_RecipientAddresses=Uno o m\u00e1s destinatarios no son v\u00e1lidos. 
Email_Scheduler_error=[Excepci\u00f3n inicial de la tarea del programador de correos electr\u00f3nicos]
Common_Service_General=El servidor web ASBU ha encontrado un error.
Login_UUIDRequired=Falta UUID.
Login_WrongUUID=UUID no v\u00e1lido.

#Auto discovery - HyperV
autoDiscovery_hyperV_JobCanceled=Se ha cancelado la detecci\u00f3n de las m\u00e1quinas virtuales de los servidores de Hyper-V.
autoDiscovery_hyperV_JobBegin=Se ha iniciado la detecci\u00f3n de las m\u00e1quinas virtuales de los servidores de Hyper-V.
autoDiscovery_hyperV_JobEnd=Se ha completado la detecci\u00f3n de las m\u00e1quinas virtuales de los servidores de Hyper-V.
autoDiscovery_hyperV_JobDiscoverHyperVBegin=Se ha iniciado la detecci\u00f3n de las m\u00e1quinas virtuales en el servidor de Hyper-V {0}.
autoDiscovery_hyperV_JobDiscoverHyperVEnd=Se ha finalizado la detecci\u00f3n de m\u00e1quinas virtuales en el servidor de Hyper-V {0}. (Se han detectado {1} m\u00e1quinas virtuales).
autoDiscovery_hyperV_JobDiscoverHyperVFail=Se ha producido un error al detectar m\u00e1quinas virtuales en el servidor de Hyper-V {0}. {1}  
autoDiscovery_hyperV_JobDiscoverHyperVDBFail=Se ha producido un error al detectar m\u00e1quinas virtuales de los servidores de Hyper-V. Si es un error de base de datos, p\u00f3ngase en contacto con el administrador.
autoDiscovery_hyperV_ConnectFail=Se ha producido un error al conectarse al servidor de Hyper-V debido que se ha proporcionado informaci\u00f3n del servidor no v\u00e1lida o a que el servidor no est\u00e1 disponible.
autoDiscovery_hyperV_DiscoverFail=Se ha producido un error al detectar m\u00e1quinas virtuales.
autoDiscovery_hyperV_DiscoverInfo={0} m\u00e1quinas virtuales detectadas desde el servidor Hyper-V {1}.
autoDiscovery_hyperV_ConnectFail_InvalidLoginException=Las credenciales especificadas de inicio de sesi\u00f3n no son correctas. 
autoDiscovery_hyperV_ConnectFail_NoRouteToHostException=El equipo de host no est\u00e1 conectado a la red.
autoDiscovery_hyperV_ConnectFail_SocketException=El adaptador de red del equipo de origen no est\u00e1 funcionando correctamente.
autoDiscovery_hyperV_BeginDiscoverFromAD=Se ha iniciado la detecci\u00f3n de nodos de Active Directory.
autoDiscovery_hyperV_EndDiscoverFromAD=Se ha completado la detecci\u00f3n de nodos de Active Directory.
autoDiscovery_hyperV_VM_Not_Found=No se puede detectar la m\u00e1quina virtual ({0}) en el servidor {1}. No se podr\u00e1 acceder al nodo (atenuado) en la vista de nodo.

#ARCServe sync log message
EDGE_ARC_SYNC_SYNC_FAILED=Se ha producido un error al sincronizar Arcserve Backup. Para obtener m\u00e1s informaci\u00f3n, consulte el registro del servicio web.
EDGE_ARC_SYNC_DUMP_DB_FAILED=Se ha producido un error al sincronizar el vaciado de la base de datos de Arcserve Backup.
EDGE_ARC_SYNC_SYNC_FULL_SUCCESS=Se ha completado correctamente una sincronizaci\u00f3n completa de Arcserve Backup.
EDGE_ARC_SYNC_SYNC_FULL_START=Se ha iniciado una sincronizaci\u00f3n completa de Arcserve Backup.
EDGE_ARC_SYNC_SYNC_FULL_END=Se ha completado una sincronizaci\u00f3n completa de Arcserve Backup.
EDGE_ARC_SYNC_SYNC_FILE_ERROR=No se pueden abrir los archivos.
EDGE_ARC_SYNC_SYNC_IMPORT_ERROR=Se ha producido un error al sincronizar la importaci\u00f3n de datos de la copia de seguridad completa de Arcserve Backup.

EDGE_ARC_SYNC_SERVICE_ERROR=No se puede comunicar con el servicio web de Arcserve Backup.

EDGE_ARC_SYNC_SYNC_INC_SYNC_START=Se ha iniciado una sincronizaci\u00f3n incremental para Arcserve Backup.
EDGE_ARC_SYNC_SYNC_INC_SYNC_WARNING=Se ha producido un error al realizar una sincronizaci\u00f3n incremental para Arcserve Backup.
EDGE_ARC_SYNC_SYNC_INC_SYNC_END=Se ha completado una sincronizaci\u00f3n incremental para Arcserve Backup.
EDGE_ARC_SYNC_SYNC_INC_SYNC_FULL_NOT_FINISHED=No se puede iniciar una sincronizaci\u00f3n incremental para Arcserve Backup hasta que se complete la sincronizaci\u00f3n completa.
EDGE_ARC_SYNC_SYNC_INC_SYNC_DB_IS_CHANGED=No puede continuar una sincronizaci\u00f3n incremental para Arcserve Backup porque la base de datos ha cambiado. Es obligatorio realizar una sincronizaci\u00f3n completa.

EDGE_ARC_SYNC_SYNC_GDB_FULL_STARTED=Se ha iniciado la sincronizaci\u00f3n completa para el servidor primario central de Arcserve Backup. (Servidor primario central de Arcserve Backup: %s, filial del servidor primario central de Arcserve Backup: %s.)
EDGE_ARC_SYNC_SYNC_GDB_FULL_FAILED=Se ha producido un error en la sincronizaci\u00f3n completa con el servidor primario central de Arcserve Backup. (Servidor primario central de Arcserve Backup: %s, filial del servidor primario central de Arcserve Backup: %s.)
EDGE_ARC_SYNC_SYNC_GDB_FULL_BRANCH_FAILED=Se ha producido un error en la sincronizaci\u00f3n completa con el servidor primario central de Arcserve Backup. (Servidor primario central de Arcserve Backup: %s, filial del servidor primario central de Arcserve Backup: %s.)
EDGE_ARC_SYNC_SYNC_GDB_FULL_SUCCESS=Se ha completado la sincronizaci\u00f3n completa para la filial %s.
EDGE_ARC_SYNC_SYNC_GDB_FULL_WEB_SERVICE_ERROR=La aplicaci\u00f3n no puede sincronizar los datos del servidor primario central de Arcserve Backup.
EDGE_ARC_SYNC_SYNC_GDB_FULL_GET_FILE_LIST_ERROR=La aplicaci\u00f3n no puede recuperar la lista de archivos del servidor primario central de Arcserve Backup.
EDGE_ARC_SYNC_SYNC_IMPORT_FILE_INTO_DB=El archivo de datos %s se ha importado a la base de datos.

EDGE_ARC_SYNC_SYNC_GDB_INC_START=Se ha iniciado la transferencia de datos para una sincronizaci\u00f3n incremental. Servidor primario central de Arcserve Backup: %s. Filial del servidor primario central de Arcserve Backup: %s.
EDGE_ARC_SYNC_SYNC_GDB_INC_SUCCESS=Se ha completado la transferencia de datos para una sincronizaci\u00f3n incremental. Servidor primario central de Arcserve Backup: %s. Filial del servidor primario central de Arcserve Backup: %s.
EDGE_ARC_SYNC_SYNC_GDB_INC_FAILED=Se ha producido un error en la transferencia de datos para una sincronizaci\u00f3n incremental en el servidor primario central de Arcserve Backup: %s. Filial del servidor primario central de Arcserve Backup: %s.
EDGE_ARC_SYNC_SYNC_GDB_INC_DATA_TRAN_START=Se ha iniciado la transferencia de datos para una sincronizaci\u00f3n incremental.
EDGE_ARC_SYNC_SYNC_GDB_INC_DTAT_TRAN_END=Se ha completado la transferencia de datos para una sincronizaci\u00f3n incremental.

EDGE_ARC_SYNC_SYNC_FULL_DUMP_DB_RETRY_MSG=La aplicaci\u00f3n no puede volcar los datos del nodo %s de Arcserve Backup. La aplicaci\u00f3n lo intentar\u00e1 otra vez.
EDGE_ARC_SYNC_SYNC_FULL_GET_FILE_LIST_RETRY_MSG=La aplicaci\u00f3n no puede recuperar la lista de archivos de vaciado de la base de datos del nodo %s de Arcserve Backup. La aplicaci\u00f3n lo intentar\u00e1 otra vez.
EDGE_ARC_SYNC_SYNC_FULL_TRAN_FILE_RETRY_MSG=La aplicaci\u00f3n no puede recuperar el archivo de vaciado de la base de datos %s del nodo %s de Arcserve Backup. La aplicaci\u00f3n lo intentar\u00e1 otra vez.
EDGE_ARC_SYNC_SYNC_FULL_BCP_ERROR_MSG=La aplicaci\u00f3n no puede importar el archivo de vaciado de la base de datos %s. Se ha utilizado la utilidad BCP de Microsoft SQL Server para importar los datos. La excepci\u00f3n de la utilidad BCP de Microsoft SQL Server es: %s.

EDGE_ARC_SYNC_SYNC_BRANCH_CANNT_FULL_SYNC_MSG=No se puede realizar una sincronizaci\u00f3n completa de este nodo. El nodo es un servidor de filial para el servidor primario central. Para corregir este problema, quite el nodo del servidor primario central e int\u00e9ntelo otra vez.
EDGE_ARC_SYNC_SYNC_SERVER_TYPE_CHANGE=Se ha cambiado el tipo de servidor de Arcserve Backup de %s a %s. Es necesario llevar a cabo la sincronizaci\u00f3n completa.

EDGE_ARC_SYNC_ARC_PRIMARY_TYPE_MSG=Servidor primario de Arcserve Backup
EDGE_ARC_SYNC_ARC_MEM_TYPE_MSG=Servidor miembro de Arcserve Backup
EDGE_ARC_SYNC_ARC_STAND_ALONE_TYPE_MSG=Servidor independiente de Arcserve Backup
EDGE_ARC_SYNC_ARC_GDB_TYPE_MSG=Servidor primario central de Arcserve
EDGE_ARC_SYNC_ARC_GDB_BRANCH_TYPE_MSG=Servidor primario filial de Arcserve
EDGE_ARC_SYNC_ARC_UNKNOW_TYPE_MSG=Servidor de Arcserve Backup desconocido

EDGE_ARC_SYNC_ARC_IS_NOT_MANAGED=La ^AU_ProductName_CONSOLE_SHORT^ no puede sincronizar el nodo. Otro servidor de la ^AU_ProductName_CONSOLE_SHORT^ gestiona el nodo especificado.
EDGE_ARC_SYNC_ARC_SERVICE_INVALID=El servicio de Arcserve Communication Foundation en el nodo [%1$s] no se est\u00e1 ejecutando o no se puede comunicar a trav\u00e9s de la red. Verifique que este servicio del nodo [%1$s] se est\u00e9 ejecutando y se pueda comunicar a trav\u00e9s de la red.

EDGE_ARC_SYNC_ARC_SERVER_TYPE_IS_CHANGED=El nodo de Arcserve Backup [%1$s] se ha cambiado de [%2$s] a [%3$s]. Para proteger este nodo, realice una sincronizaci\u00f3n completa del nodo.
EDGE_ARC_SYNC_TRANSFER_FILE_ERROR=La aplicaci\u00f3n no puede recuperar el archivo de volcado de la base de datos %1$s del nodo %2$s de Arcserve Backup debido a la excepci\u00f3n %3$s del servicio de Arcserve Central Applications.

noscript_html_text=La ^AU_ProductName_CONSOLE_SHORT^ necesita JavaScript. Sin embargo, el explorador utilizado no es compatible con JavaScript o est\u00e1 desactivado.

deployStatusDeployPendingForDeploy=Pendiente...
deployStatusDeployWaiting=En espera...
deployStatusDeployConnect=Conectando...
deployStatusDeployConnected=Conectado.
deployStatusDeployCopyingImage=Copiando imagen...
deployStatusDeployCopiedImage=Imagen copiada.
deployStatusDeployThirdParty=Instalando...
deployStatusDeployInProcess=Instalando...
deployStatusDeployInstalled=Instalado.
deployStatusDeploySuccess=La implementaci\u00f3n de D2D se ha completado correctamente.
deployStatusDeploySuccessSuppressReboot=La implementaci\u00f3n de D2D se ha completado correctamente, pero el reinicio no est\u00e1 disponible.
deployStatusDeploySuccessNoRebootWarning=Se debe reiniciar el equipo; de lo contrario, los productos instalados no funcionar\u00e1n correctamente.
deployStatusDeployFailed=Se ha producido un error al implementar D2D.
deployStatusDeployReboot=Reiniciando...
deployStatusDirectConnectWS= Conect\u00e1ndose al servicio web...
deployStatusDeployRebooted=Reiniciado.
deployStatusFailOnPending=Se ha producido un error al implementar D2D durante la inicializaci\u00f3n...
deployStatusFailOnConnecting=Se ha producido un error al implementar D2D durante la conexi\u00f3n...
deployStatusFailOnCopying=Se ha producido un error al implementar D2D durante la copia...
deployStatusFailOnInstalling=Se ha producido un error al implementar D2D durante la instalaci\u00f3n...
deployStatusDownloadingImage=Descargando imagen...
deployStatusFailOnDownloadingImage=Se ha producido un error al implementar D2D durante la descarga de la imagen.
deployAgentFaild=Error al implementar el agente de UDP
deployAgentToProxyFailed=Se ha producido un error al implementar el agente de UDP en el proxy
deployAgentToMonitorFaild=Se ha producido un error al implementar el agente de UDP en el controlador
deployAgentFailedWithAnotherRun=No se ha podido ejecutar el programa de instalaci\u00f3n. Otra instancia de la instalaci\u00f3n de ^AU_ProductName_UDP^ ya est\u00e1 ejecut\u00e1ndose.

submitD2DBackupJobsCantConnectD2D=La aplicaci\u00f3n no puede conectarse a %s para el ^AU_ProductName_AGENT^ remoto.
submitD2DBackupJobsCantConnectProxy=La aplicaci\u00f3n no puede conectarse al %s para el servidor proxy de copia de seguridad remoto de la m\u00e1quina virtual.
submitD2DBackupJobsFailed=Se ha producido un error al enviar la tarea de copia de seguridad del ^AU_ProductName_AGENT^
submitLinuxBackupJobsFailed=Se ha producido un error al enviar la tarea de copia de seguridad de ^AU_ProductName_AGENT_L^. ^AU_ProductName_AGENT_L^ no se encuentra disponible.
submitLinuxBackupJobsSuccess=La tarea de copia de seguridad del ^AU_ProductName_AGENT_L^ se ha enviado correctamente.
submitD2DBackupJobsSuccess=La tarea de copia de seguridad del ^AU_ProductName_AGENT^ se ha enviado correctamente.
submitVMBackupJobsSuccess=La tarea de copia de seguridad de la m\u00e1quina virtual del ^AU_ProductName_AGENT^ se ha enviado correctamente.
submitD2DBackupJobsManagedByOthers=Este nodo est\u00e1 gestionado actualmente por otra ^AU_ProductName_CONSOLE_SHORT^. Se ha producido un error al enviar una tarea de copia de seguridad.
submitD2DBackupJobsProxyManagedByOthers=El servidor proxy de m\u00e1quina virtual est\u00e1 gestionado actualmente por otra ^AU_ProductName_CONSOLE_SHORT^. Se ha producido un error al enviar una tarea de copia de seguridad.
submitD2DBackupJobsSkipGrayedOut=El nodo no est\u00e1 disponible (atenuado) y se omitir\u00e1 al enviar la tarea de copia de seguridad para la m\u00e1quina virtual ({0}).  

CancelVMBackupJob_CantConnect2Proxy=La aplicaci\u00f3n no puede detectar el servidor proxy para la m\u00e1quina virtual remota.
CancelVMBackupWaitingJobFailed=No se puede cancelar esta tarea en espera. Es posible que la tarea ya est\u00e9 en ejecuci\u00f3n o que se haya cancelado.
CancelVMBackupJob_Success=Se ha cancelado la tarea en espera.

verifyVMJobStart=Iniciando la comprobaci\u00f3n previa de {0} nodos.
verifyVMJobEnd=Se ha finalizado la tarea de comprobaci\u00f3n previa.
verifyVMComplete=Se ha finalizado la comprobaci\u00f3n previa del nodo {0}.
verifyVMJobFailedBecauseOfSchedulerIsShutdown=Se ha producido un error en la tarea de comprobaci\u00f3n previa.
verifyVMJobFailed=Se ha producido un error en la comprobaci\u00f3n previa ({0}).
verifyVMFailed=Se ha producido un error en la comprobaci\u00f3n del nodo ({0}).
verifyVMSkipped=Se ha omitido la operaci\u00f3n de comprobaci\u00f3n previa del nodo. No se puede detectar la m\u00e1quina virtual en el servidor.
verifyVMJobNotSupportD2DVersion=No es compatible con la versi\u00f3n del ^AU_ProductName_AGENT^.
verifyVMJobConnectD2DFail=La aplicaci\u00f3n no puede comunicarse con el sistema de proxy de copia de seguridad {0}. ({1})

pauseHeartbeatSuccessfully=Se ha pausado correctamente la tarea de latido.
resumeHeartbeatSuccessfully=Se ha reanudado correctamente la tarea de latido.
pausecoldStandbySuccessfully=Se ha pausado correctamente la tarea de creaci\u00f3n de pausas virtuales autom\u00e1ticas.
resumecoldStandbySuccessfully=Se ha reanudado correctamente la tarea de creaci\u00f3n de pausas virtuales autom\u00e1ticas.
failedToChangeHeartBeatJobStatus=No se puede cambiar el estado de la tarea de latido
failedToChangeVirtualStandbyJobStatus=No se puede cambiar el estado de la tarea de pausa virtual.
failedtoConnectMonitee=No se puede conectar con el equipo {0}.

failedtoConnectToD2DError=No se puede iniciar sesi\u00f3n en el nodo ^AU_ProductName_AGENT^. Actualice la informaci\u00f3n del nodo e int\u00e9ntelo de nuevo.

redeployVCMPolicyProxyChanged=Volver a implementar el plan porque han cambiado los detalles del servidor proxy de D2D.

updateThreadIsRunning=La tarea Actualizar varios nodos est\u00e1 en curso. Int\u00e9ntelo de nuevo m\u00e1s tarde. 
asbuCannotConnectWebservice=No se puede actualizar el nodo {0}. Compruebe que el servicio de Arcserve Backup se est\u00e1 ejecutando. 
cannotConnectWebservice=No se puede actualizar el nodo {0}. Compruebe que el servicio del ^AU_ProductName_AGENT^ se est\u00e1 ejecutando.
commonException=No se puede actualizar el nodo {0} y el n\u00famero de error es {1}.
failedToManageD2DByAnotherServe=No se puede gestionar el nodo del ^AU_ProductName_AGENT^ ({0}). Otro servidor ({1}) ya gestiona este nodo.
failedToManageARCServerBackupByAnotherServe=No se puede gestionar el nodo de Arcserve Backup ({0}). Otro servidor ({1}) ya gestiona este nodo.
failedToManageD2D=No se puede gestionar el nodo del ^AU_ProductName_AGENT^ ({0}).  
failedToManageARCServerBackup=No se puede gestionar el nodo de Arcserve Backup ({0}). 
updateMutipleNodeSum=Se han actualizado {0} nodos. {1} nodos se han actualizado correctamente y {2} nodos no se han actualizado correctamente.
updateMutipleNodeSumAllSuc=Se han actualizado {0} nodos. Se han actualizado {1} nodos correctamente.
updateMutipleNodeSumAllFailed=Se han actualizado {0} nodos. No se han actualizado {1} nodos correctamente.
failedFindRemoteRegistryWrongCredential=No se puede actualizar el nodo {0}. Las credenciales de inicio de sesi\u00f3n no son correctas.
failedFindRemoteRegistryNoPermission=No se puede actualizar el nodo {0}. Los privilegios administrativos son necesarios para iniciar sesi\u00f3n en el nodo.
failedFindRemoteRegistryCantStartService=No se puede actualizar el nodo {0}. No se puede iniciar el servicio de registro remoto.
failedFindRemoteRegistryFailedToRead=No se puede actualizar el nodo {0}. La aplicaci\u00f3n no se puede comunicar con el nodo o el nodo est\u00e1 apagado.
stopUpdateImportFromHBBU=No se puede actualizar el nodo ({0}) que se ha importado desde la ^AU_ProductName_CONSOLE_SHORT^, el nombre de la m\u00e1quina virtual es {1}.
failedFindVMHostName=Se ha producido un error al recuperar el nombre de host de la m\u00e1quina virtual para este nodo. Solo se han actualizado las credenciales y el nombre de la m\u00e1quina virtual es {0}. Compruebe que la ^AU_ProductName_CONSOLE_SHORT^ pueda comunicarse con el servidor de vCenter/ESX y que la m\u00e1quina virtual est\u00e9 encendida.
updateNodeSuccessful=El nodo ({0}) se ha actualizado correctamente. 
updateMutipleNodeStart=Se ha iniciado la tarea Actualizar varios nodos. Hay {0} nodos que deben actualizarse.
asbuUsernamePasswordError=No se puede actualizar el nodo {0}. Las credenciales de usuario de Arcserve Backup no son v\u00e1lidas.
asbuNoPermission=No se puede actualizar el nodo {0}. Es necesario tener privilegios de administrador de Arcserve Backup.
asbuConnectFailed=No se puede actualizar el nodo {0}. No se puede conectar a Arcserve Backup. Verifique que toda la informaci\u00f3n sea correcta.
asbuConnectTimeout=No se puede actualizar el nodo {0}. Se ha agotado el tiempo de espera de la sesi\u00f3n de conexi\u00f3n de Arcserve.
asbuManagedByAnotherServe=No se puede actualizar el nodo {0}. Otra ^AU_ProductName_CONSOLE_SHORT^ gestiona Arcserve Backup.
forceManageRPS=Este RPS ya no lo gestiona el servidor {1}, actualmente lo gestiona un servidor nuevo {0}.

shutDownVMSuccessful=Se ha enviado el apagado de la m\u00e1quina virtual actual para el nodo ({0}) correctamente. Nota: Permita un margen de tiempo para que la m\u00e1quina virtual se apague completamente.
shutDownVMFailed=No se puede apagar la m\u00e1quina virtual actual para el nodo ({0}).
startFailoverSuccessful=Se ha enviado la potencia en la m\u00e1quina virtual para el nodo ({0}) correctamente. Nota: Permita un margen de tiempo para que la m\u00e1quina virtual se encienda completamente.
startFailoverFailed=No se puede encender la m\u00e1quina virtual para el nodo ({0}).

mergeJob_Pause_Successful=La tarea de combinaci\u00f3n de pausa se ha realizado correctamente.
mergeJob_Pause_Fail=Se ha producido un error en la tarea de combinaci\u00f3n de pausa.
mergeJob_Pause_ServerFail=Se ha producido un error en la tarea de combinaci\u00f3n de pausa ({0}).
mergeJob_Pause_ConnectD2DFail=Se ha producido un error en la tarea de combinaci\u00f3n de pausa (no puede conectarse al nodo).
mergeJob_Pause_ConnectProxyFail=Se ha producido un error en la tarea de combinaci\u00f3n de pausa (no se puede establecer una conexi\u00f3n con el proxy {0}).

mergeJob_Resume_Successful=La tarea de combinaci\u00f3n de reanudaci\u00f3n se ha realizado correctamente.
mergeJob_Resume_Fail=Se ha producido un error en la tarea de combinaci\u00f3n de reanudaci\u00f3n.
mergeJob_Resume_ServerFail=Se ha producido un error en la tarea de combinaci\u00f3n de reanudaci\u00f3n ({0}).
mergeJob_Resume_ConnectD2DFail=Se ha producido un error en la tarea de combinaci\u00f3n de reanudaci\u00f3n (no puede conectarse al nodo).
mergeJob_Resume_ConnectProxyFail=Se ha producido un error en la tarea de combinaci\u00f3n de reanudaci\u00f3n (no se puede establecer una conexi\u00f3n con el proxy {0}).

setSessionPassword_RedeployPolicyForChangedPassword=Se han modificado las contrase\u00f1as de copia de seguridad de los nodos de %1$S ^AU_ProductName_HA_SHORT^. Vuelva a implementar los planes en los nodos.

updateNodeSkipNonWindowsVM=La m\u00e1quina virtual con el nombre {0} se ha omitido de la solicitud de actualizaci\u00f3n de nodos porque el sistema operativo de la m\u00e1quina hospedada no es Windows.

createPlanSuccessful=El plan {0} se ha creado correctamente.
createPlanFailed=Se ha producido un error al crear el plan {0}.
redeployPlanSuccessful=El plan {0} se ha implementado correctamente.
redeployPlanFailed=Se ha producido un error al implementar el plan {0}.
modifyPlanSuccessful=El plan {0} se ha modificado correctamente.
modifyPlanFailed=Se ha producido un error al modificar el plan {0}.
deletePlanSuccessful=El plan {0} se ha suprimido correctamente.
deletePlanFailed=Se ha producido un error al detener el plan {0}.

# RHA Integration

rha_RemoteInstall_CannotConnectUnix=Se ha producido un error al establecer la conexi\u00f3n. Los servicios RPC no est\u00e1n disponibles o el host remoto es un host de Unix/Linux y la instalaci\u00f3n remota no es compatible con este.
rha_RemoteInstall_InvalidRIAccount=Advertencia: Utilice la cuenta del administrador o la cuenta del dominio con privilegios administrativos locales.
rha_Report_ScenarioSyncReport_Summary_Scenario=Escenario
rha_Report_ScenarioSyncReport_Summary_Host=Host
rha_Report_ScenarioSyncReport_Summary_SentData=Datos enviados
rha_Report_ScenarioSyncReport_Summary_SentFiles=Archivos enviados
rha_Report_ScenarioSyncReport_Summary_ReceivedData=Datos recibidos
rha_Report_ScenarioSyncReport_Summary_ReceivedFiles=Archivos recibidos
rha_Report_ScenarioSyncReport_Details_RootDir=Directorio ra\u00edz
rha_Report_ScenarioReplReport_Summary_Scenario=Escenario
rha_Report_ScenarioReplReport_Summary_Host=Host
rha_Report_ScenarioReplReport_Summary_ChangedSize=Tama\u00f1o modificado
rha_Report_ScenarioReplReport_Summary_ChangedFiles=Archivos modificados
rha_Report_ScenarioReplReport_Summary_RenamedFiles=Archivos renombrados
rha_Report_ScenarioReplReport_Summary_RemovedFiles=Archivos eliminados
rha_Report_ScenarioReplReport_Summary_CreatedFolders=Carpetas creadas
rha_Report_ScenarioReplReport_Details_RootDir=Directorio ra\u00edz
rha_Report_SpoolUsageReport_Summary_Scenario=Escenario
rha_Report_SpoolUsageReport_Summary_Host=Host
rha_Report_SpoolUsageReport_Summary_Average=Promedio
rha_Report_SpoolUsageReport_Summary_Max=M\u00e1ximo
rha_Report_SpoolUsageReport_Details_StartTime=Hora de inicio
rha_Report_SpoolUsageReport_Details_EndTime=Hora de finalizaci\u00f3n
rha_Report_BandwidthReport_Summary_Scenario=Escenario
rha_Report_BandwidthReport_Summary_Host=Host
rha_Report_BandwidthReport_Summary_Average=Promedio
rha_Report_BandwidthReport_Summary_Max=M\u00e1ximo
rha_Report_BandwidthReport_Details_StartTime=Hora de inicio
rha_Report_BandwidthReport_Details_EndTime=Hora de finalizaci\u00f3n
rha_Report_RPORTOReport_Summary_Scenario=Escenario
rha_Report_RPORTOReport_Summary_AverageRPO=Promedio de RPO
rha_Report_RPORTOReport_Summary_AverageRTO=Promedio de RTO
rha_Report_RPORTOReport_Details_StartTime=Hora de inicio
rha_Report_RPORTOReport_Details_EndTime=Hora de finalizaci\u00f3n
rha_Report_DataSize_Bytes=Bytes
rha_Report_DataSize_KB=kB
rha_Report_DataSize_MB=MB
rha_Report_DataSize_GB=GB
rha_Report_DataSize_TB=TB
rha_Report_DataSize_PB=PB
rha_Report_TransSpeed_BytesPerSec=Bps
rha_Report_TransSpeed_KBPerSec=KB por segundo
rha_Report_TransSpeed_MBPerSec=MB/s
rha_Report_TransSpeed_GBPerSec=GB por segundo
rha_Report_TransSpeed_TBPerSec=TB por segundo
rha_Report_TransSpeed_PBPerSec=PB por segundo

#linux d2d
connectFailedNoModules=Se ha producido un error al agregar el nodo, ya que no se instalan los siguientes m\u00f3dulos:  
connectWarnningNoModules=La tarea de copia de seguridad puede producir un error, ya que depende del tipo de sesi\u00f3n del destino (NFS o CIFS). Se precisan los siguientes m\u00f3dulos, pero no se instalan: 
connectFailedNotRootUser=El nombre de usuario no es un usuario ra\u00edz. Introduzca un nombre de usuario ra\u00edz v\u00e1lido.
connectFailedNoNfs=Cliente de NFS
connectFailedNoPerl=Perl
connectFailedNoCifs=Cifs
connectFailedWrongUserAccount=Nombre de usuario o contrase\u00f1a no v\u00e1lidos.
connectFailedWithSSHKey=La configuraci\u00f3n de la clave SSH no es v\u00e1lida. Para obtener m\u00e1s informaci\u00f3n sobre la configuraci\u00f3n de la clave SSH, consulte la documentaci\u00f3n del producto.
connectFailedNotSupportedPlatform=No es una plataforma de Linux y no es compatible.
connectFailedNotSupportedArch=No es una arquitectura i386, i686 ni x86_64 y no es compatible.
connectFailedNotSupportedLinuxPlatform=No es Red Hat, CentOS ni SUSE y no es compatible.
connectFailedNotSupportedOSVersion=El ^AU_ProductName_AGENT_L^ no es compatible con esta versi\u00f3n de Linux.
connectFailedUndefinedReason=Motivo no definido.
invalidRootPasswd=Nombre de usuario o contrase\u00f1a no v\u00e1lidos para usuario ra\u00edz.
connectFailedWrongNetwork=La red tiene un problema. Verifique que el nodo {0} est\u00e1 activado y que la conexi\u00f3n de Shell seguro (ssh) es buena.
connectFailedExecuteCheckMachine=Verifique que dispone del permiso de escritura correcto para la carpeta /tmp y que esta tiene espacio en el nodo {0}.
connectFailedExecutePwdExpired=Verifique que el servidor de Shell seguro (SSH) permite el comando ejecutado y que la contrase\u00f1a no ha caducado en el nodo {0}.
forceManageItFailedWithRunningJob=Esta ^AU_ProductName_CONSOLE_SHORT^ no puede gestionar este nodo. Hay una tarea de copia de seguridad en ejecuci\u00f3n actualmente. Int\u00e9ntelo otra vez m\u00e1s tarde.
updateLinuxNodeNoAvailableServer=Se ha producido un error al actualizar el nodo {0}. Aseg\u00farese de que haya un servidor de copia de seguridad de Linux disponible.
updateLinuxNodeServerIsManagedByOther=No se puede actualizar el nodo {0}. El servidor de copia de seguridad de Linux {1} no est\u00e1 gestionado por la ^AU_ProductName_CONSOLE_SHORT^.
updateLinuxNodeServerNotReachable=No se puede actualizar el nodo {0}. Se ha producido un error al conectar con el servidor copia de seguridad de Linux {1}. Verifique que el servidor est\u00e9 en funcionamiento, sea accesible y que el servicio de D2D se est\u00e1 ejecutando.
noAvailableLinuxBackupServer=Se ha producido un error al buscar un servidor de copia de seguridad de Linux disponible. Aseg\u00farese de que haya un servidor de copia de seguridad de Linux disponible.
linuxBackupServerIsManagedByOther=La ^AU_ProductName_CONSOLE_SHORT^ no gestiona el servidor de copia de seguridad de Linux {0}.
linuxBackupServerNotReachable=Se ha producido un error al conectarse con el servidor de copia de seguridad de Linux {0}. Verifique que el servidor est\u00e9 en funcionamiento, sea accesible y que el servicio de D2D se est\u00e9 ejecutando.
failedToUpdateLinuxBackupServer=No se puede actualizar el servidor de copia de seguridad de Linux {0}. {1}
updateLinuxBackupServerSuccessful=El servidor de copia de seguridad de Linux ({0}) se ha actualizado correctamente.
updateLinuxNodeFailed=No se puede actualizar el nodo {0}. {1}
importLinuxNodes_ImportSingleFailed=Se ha producido un error al importar el nodo {0}. {1}
importLinuxNodes_ImportSingleFinishedWithWarning=Se ha completado la importaci\u00f3n del nodo {0}. Advertencia: {1}
#node view
unknown_vm=VM({0})

#remote deploy
deployFailedWithProcessCrash=Se ha producido un error al implementar {0} en el nodo {1}. Es posible que el proceso se haya bloqueado. 
deployFailedWithNoHostName=Se ha producido un error al implementar {0} en el nodo {1}. El nodo no tiene ning\u00fan nombre de host.
deployFailedWithNoNWindows=Se ha producido un error al implementar {0} en el nodo {1}. El nodo no es de Windows.
deployFailedWithNoCredential=Se ha producido un error al implementar {0} en el nodo {1}. El nodo {1} no tiene credenciales.
deployFailedWithMultiBothCurrentAndRemote=Se recomienda actualizar los ^AU_ProductName_SERVER_SHORT^ {0} y los ^AU_ProductName_SERVER_SHORT^que se gestionan mediante las ^AU_ProductName_CONSOLE_SHORT^ remotas {1}.
deployFailedWithMultiCurrent=Se recomienda actualizar los ^AU_ProductName_SERVER_SHORT^ {0}.
deployFailedWithMultiRemote=Se recomienda actualizar los ^AU_ProductName_SERVER_SHORT^ que se gestionan mediante las ^AU_ProductName_CONSOLE_SHORT^ remotas {0}.
remoteConsoleUnreachable=no accesible
deployFailedWithMultiDesRpsVersionLower=La implementaci\u00f3n en el nodo {0} se ha puesto en espera porque es posible que uno o varios servidores de su entorno est\u00e9n ejecutando una versi\u00f3n anterior de UDP, lo que podr\u00eda conllevar errores a la hora de realizar las tareas tras la implementaci\u00f3n actual.
deployNewFailed=Error al implementar {0}
deployNewFinish={0} se ha implementado correctamente.
deployNewHoldOn=La implementaci\u00f3n de {0} se ha puesto en espera
deployNewRunning=Implementando {0}
deployErrorDetails=Se ha producido un error al implementar {0} en el nodo. Se ha producido un error durante el proceso de implementaci\u00f3n. Int\u00e9ntelo de nuevo.
deployStatusNA=N/D
deployStatusDeployPendingForDeploy=Pendiente...
deployStatusDeployConnect=Conectando...
deployStatusDeployInProcess=Instalando...
deployStatusDeploySuccessNeedReboot=La implementaci\u00f3n se ha completado correctamente, pero es necesario reiniciar.
deployStatusCompleteRebootTimeOut=El proceso de implementaci\u00f3n {0} se ha completado correctamente. Sin embargo, {1} no ha podido establecer ninguna comunicaci\u00f3n con el nodo en {2} minutos.
deployStatusDeployFailed=Se ha producido un error al implementar.
deployStatusFailOnPending=Se ha producido un error al inicializar.
deployStatusFailOnConnecting=Se ha producido un error en la conexi\u00f3n.
deployStatusFailOnCopying=Se ha producido un error al copiar.
deployStatusFailOnInstalling=Se ha producido un error al realizar la instalaci\u00f3n.
deployStatusDeployNotStarted=Implementaci\u00f3n no iniciada
deployStatusDeployThirdParty=Instalando...
deployStatusDeployCopyingImage=Copiando imagen...
deployStatusDeployWaiting=En espera...
deployStatusDeployReboot=Reiniciando...
deployStatusDirectConnectWS= Conect\u00e1ndose al servicio web...
deployContinue=Si desea continuar con la implementaci\u00f3n de todas formas, haga clic en Implementar.

#purge service
purgeServiceStart=Iniciando el borrado definitivo de los eventos de tarea y de los registros de actividad...
purgeServiceEnd=Se ha finalizado el borrado definitivo de los eventos de tarea y de los registros de actividad.

policyEnableStart=Iniciando reanudaci\u00f3n del plan...
policyDisableStart=Iniciando pausa del plan...
policyEnableConnectRps=Intentando reanudar la configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^...
policyDisableConnectRps=Intentando pausar la configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^...
policyEnableConnectRpsSucc=La configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^ se ha reanudado correctamente.
policyDisableConnectRpsSucc=La configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^ se ha pausado correctamente.
policyEnableConnectAsbu=Intentando reanudar la configuraci\u00f3n del servidor de Arcserve Backup.
policyDisableConnectAsbu=Intentando pausar la configuraci\u00f3n del servidor de Arcserve Backup.
policyEnableConnectAsbuSucc=La configuraci\u00f3n del servidor de Arcserve Backup se ha reanudado correctamente.
policyDisableConnecAsbuSucc=La configuraci\u00f3n del servidor de Arcserve Backup se ha pausado correctamente.
policyEnableSucc=El plan se ha reanudado correctamente.
policyDisableSucc=El plan se ha pausado correctamente.

#Specify hypervisor
SepcifyHypervisor_EsxVMNotAllowed=No se puede especificar un hipervisor para las m\u00e1quinas virtuales importadas desde un servidor vCenter/ESX.
SepcifyHypervisor_HyperVVMNotAllowed=No se puede especificar un hipervisor para las m\u00e1quinas virtuales importadas desde el servidor Hyper-V.
SepcifyHypervisor_UndetectedError=Se ha producido un error al especificar el hipervisor porque no se puede detectar el tipo de m\u00e1quina virtual.
SepcifyHypervisor_PhysicalNotAllowed=No se puede especificar un hipervisor para la m\u00e1quina f\u00edsica.
SepcifyHypervisor_Unsupported=No se puede especificar un hipervisor porque el tipo de m\u00e1quina virtual no es compatible.
SepcifyHypervisor_TypeMismatch=No se puede especificar un hipervisor para una m\u00e1quina virtual de otro tipo.
SepcifyHypervisor_EsxBegin=Se ha iniciado la especificaci\u00f3n del servidor ESX {0} para las m\u00e1quinas virtuales.
SepcifyHypervisor_EsxSucceed=El servidor ESX {0} para la m\u00e1quina virtual se ha especificado correctamente.
SepcifyHypervisor_EsxNotBelong=Se ha producido un error al especificar el servidor ESX {0} para la m\u00e1quina virtual. No se puede obtener la informaci\u00f3n b\u00e1sica del host desde el servidor ESX. Verifique que la m\u00e1quina virtual est\u00e1 encendida y que VMware Tools est\u00e1 instalado.
SepcifyHypervisor_EsxEnd=La especificaci\u00f3n del servidor ESX {0} para las m\u00e1quinas virtuales ha finalizado.
SepcifyHypervisor_HyperVBegin=Se ha iniciado la especificaci\u00f3n del servidor Hyper-V {0} para las m\u00e1quinas virtuales.
SepcifyHypervisor_HyperVSucceed=El servidor Hyper-V {0} para la m\u00e1quina virtual se ha especificado correctamente.
SepcifyHypervisor_HyperVNotBelong=Se ha producido un error al especificar el servidor Hyper-V {0} para la m\u00e1quina virtual. No se puede obtener la informaci\u00f3n b\u00e1sica del host desde el servidor Hyper-V. Verifique que la m\u00e1quina virtual est\u00e1 encendida y que los Servicios de integraci\u00f3n de Hyper-V est\u00e1n instalados.
SepcifyHypervisor_HyperVEnd=La especificaci\u00f3n del servidor Hyper-V {0} para las m\u00e1quinas virtuales ha finalizado.
SepcifyHypervisor_OtherBegin=Se ha iniciado la especificaci\u00f3n del hipervisor {0} para las m\u00e1quinas virtuales.
SepcifyHypervisor_OtherSucceed=El hipervisor {0} para la m\u00e1quina virtual se ha especificado correctamente.
SepcifyHypervisor_OtherEnd=La especificaci\u00f3n del hipervisor {0} para las m\u00e1quinas virtuales ha finalizado.
SepcifyHypervisor_OtherIsEsx=El hipervisor {0} es un servidor vCenter/ESX y no se puede utilizar como un tipo de hipervisor diferente.
SepcifyHypervisor_OtherIsHyperV=El hipervisor {0} es un servidor Hyper-V y no se puede utilizar como un tipo de hipervisor diferente.

#Host node export
export_host_node_name=Nombre del nodo
export_host_username=Nombre de usuario
export_host_password=Contrase\u00f1a
export_host_encrypt=Cifrar
export_host_node_dscription=Descripci\u00f3n del nodo
export_host_host_name=Nombre del host
export_host_ip_address=Direcci\u00f3n IP
export_host_os_dscription=Descripci\u00f3n del sistema operativo
export_host_os_type=Tipo de sistema operativo
export_host_app_status=Estado de la aplicaci\u00f3n
export_host_server_principal_name=Nombre principal del servidor
export_host_host_type=Tipo de host
export_host_timezone=Zona horaria
export_host_protection_type=Tipo de protecci\u00f3n
export_host_machine_type=Tipo de equipo
export_host_vm_name=Nombre de la m\u00e1quina virtual
export_host_vm_instance_uuid=UUID de instancia de la m\u00e1quina virtual
export_host_vm_status=Estado de la m\u00e1quina virtual
export_host_vm_host=Host de la m\u00e1quina virtual
export_host_vm_guest_os=Sistema operativo invitado de la m\u00e1quina virtual
export_host_vm_xpath=XPath de la m\u00e1quina virtual
export_host_vm_uuid=UUID de la m\u00e1quina virtual
export_host_hypervisor_host_name=Nombre de host del hipervisor
export_host_hypervisor_username=Nombre de usuario del hipervisor
export_host_hypervisor_password=Contrase\u00f1a del hipervisor
export_host_hypervisor_protocol=Protocolo de hipervisor
export_host_hypervisor_port=Puerto del hipervisor
export_host_hypervisor_server_type=Tipo de servidor del hipervisor
export_host_hypervisor_scoket_count=N\u00famero de sockets del hipervisor
export_host_hypervisor_essential=Hipervisor b\u00e1sico
export_host_hypervisor_visible=Hipervisor visible
export_host_port=Puerto del nodo
export_host_protocol=Protocolo del nodo
#instantvm
stopInstantVMSuccessful=La supresi\u00f3n de la m\u00e1quina virtual instant\u00e1nea para el nodo ({0}) se ha enviado correctamente. Nota: Permita un margen de tiempo para que la m\u00e1quina virtual se apague completamente.
stopInstantVMFailed=No se puede suprimir la m\u00e1quina virtual instant\u00e1nea para el nodo ({0}).
startInstantVMSuccessful=La creaci\u00f3n de la m\u00e1quina virtual instant\u00e1nea para el nodo ({0}) se ha enviado correctamente. Nota: Permita un margen de tiempo para que la m\u00e1quina virtual se encienda completamente.
startInstantVMFailed=No se puede crear la m\u00e1quina virtual instant\u00e1nea para el nodo ({0}).
powerOffInstantVMSuccessful=El apagado de la m\u00e1quina virtual instant\u00e1nea para el nodo ({0}) se ha enviado correctamente. Nota: Permita un margen de tiempo para que la m\u00e1quina virtual se apague completamente.
powerOffInstantVMFailed=No se puede apagar la m\u00e1quina virtual instant\u00e1nea para el nodo ({0}).
powerOnInstantVMSuccessful=El encendido de la m\u00e1quina virtual instant\u00e1nea para el nodo ({0}) se ha enviado correctamente. Nota: Permita un margen de tiempo para que la m\u00e1quina virtual se encienda completamente.
powerOnInstantVMFailed=No se puede encender la m\u00e1quina virtual instant\u00e1nea para el nodo ({0}).
#vsphere entity
vcloudDesc=VMware vCloud
vcloudOrganizationDesc=Organizaci\u00f3n de VMware vCloud
vcenterDesc=VMware vCenter
vcloudVdcDesc=VDC de VMware vCloud
vcloudVappDesc=Aplicaci\u00f3n virtual de VMware vCloud
vCloudVMDesc=M\u00e1quina virtual de VMware VCloud

#ASBU
asbu_member_server_cannot_used=El servidor miembro no se puede utilizar para agregar nodos de Arcserve Backup.
asbu_server_connect_error=Se ha producido un error al conectar con el servidor {0} de Arcserve Backup.
asbu_server_register_error=Se ha producido un error al registrar el servidor {0} de Arcserve Backup.
asbu_server_start_add=Empezar a agregar un servidor {0} de Arcserve Backup.
asbu_server_add_successfully=El servidor {0} de Arcserve Backup se ha agregado correctamente.
asbu_server_start_update=Empezar a actualizar el servidor {0} de Arcserve Backup.
asbu_server_update_successfully=El servidor {0} de Arcserve Backup se ha actualizado correctamente.
asbu_server_delete_successfully=El servidor {0} de Arcserve Backup se ha suprimido correctamente.
asbu_setting_delete_successfully=La configuraci\u00f3n del servidor de Arcserve Backup se ha suprimido correctamente.
asbu_setting_delete_failed=Se ha producido un error al suprimir la configuraci\u00f3n del servidor de Arcserve Backup.
asbu_submit_setting_successfully=La configuraci\u00f3n del servidor de Arcserve Backup se ha enviado correctamente.
asbu_submit_setting__failed=Se ha producido un error al enviar la configuraci\u00f3n del servidor de Arcserve Backup.

#Node Group
allNodesGroup=Todos los nodos
WithoutPlanGroup=Nodos sin un plan
customGroup=Grupos personalizados
esxGroup=Grupos de vCenter/ESX
vCloudGroup=Grupos de vCloud Director
hypervGroup=Grupos de Hyper-V
winProxyGroup=Grupos del proxy de copia de seguridad de la m\u00e1quina virtual
linuxD2DGroup=Grupos de servidores de copia de seguridad de Linux
planGroup=Grupos de planes
gdbGroup=Grupos de cuadros de mandos globales

duplicatedNodesDetected=Los nodos siguientes est\u00e1n duplicados: {0}. Como resultado, tienen el mismo identificador de agente y pueden causar resultados inesperados. El problema de nodos duplicados puede ser consecuencia de agregar un nodo mediante un nombre de nodo distinto (como el nombre de DNS o la direcci\u00f3n IP), o de configurar algunos equipos a trav\u00e9s de clonaci\u00f3n.
skipUpdatingVMNodesWithoutConnInfo=El nodo de la m\u00e1quina virtual no tiene informaci\u00f3n de conexi\u00f3n v\u00e1lida. Actualice este nodo con el nombre de host y las credenciales de acceso correspondientes.
consoleServiceNotAvaiable=Se ha producido un error de conexi\u00f3n con ^AU_ProductName_CONSOLE_SHORT^ porque el servicio ^AU_ProductName_CONSOLE_SHORT^ no se encuentra disponible.
consoleServiceVersionNotMatch=Se ha producido un error de conexi\u00f3n con ^AU_ProductName_CONSOLE_SHORT^. Verifique la versi\u00f3n de ^AU_ProductName_CONSOLE_SHORT^.

# Message Service
messageService_MessageServiceNotInited=No se ha inicializado el servicio de mensajes.
messageService_ErrorSendingRequest=Se ha producido un error al enviar la solicitud a la puerta de enlace del sitio {0}.
messageService_AckknowledgementTimeout=No se puede contactar con la puerta de enlace del sitio {0}. Compruebe el estado del sitio y aseg\u00farese de que la puerta de enlace est\u00e9 en ejecuci\u00f3n.
messageService_ResponseTimeout=Esperando a que finalice el tiempo de espera para la respuesta de la puerta de enlace del sitio {0}. Aseg\u00farese de que la puerta de enlace y los recursos relacionados funcionen correctamente.
messageService_InvalidAcknowledgement=El acuse de recibo de la solicitud de la puerta de enlace del sitio {0} no es v\u00e1lido.
messageService_InvalidResponse=La respuesta de la puerta de enlace del sitio {0} no es v\u00e1lida.

# Gateway and Site
localSiteName=Sitio local
gateway_NewSiteAdded=Se ha agregado el nuevo sitio {0}.
gateway_SiteUpdated=Se ha actualizado el sitio {0}. El nuevo nombre del sitio es {1}.
gateway_SiteDeleted=Se ha suprimido el sitio {0}.
gateway_SiteCannotBeDeleted=No se puede suprimir el sitio {0}. Est\u00e1 en uso.
gateway_SiteSendRegistrationEmailFail=Se ha producido un error al enviar el correo electr\u00f3nico de registro para el sitio {0}.
gateway_SiteSendRegistrationEmailSucc=El correo electr\u00f3nico de registro para el sitio {0} se ha enviado correctamente.
gateway_GatewayHostRegistered=El host {0} de la puerta de enlace se ha registrado en el sitio {1}.
gateway_GatewayHostRegisteredWithClearingOldInfoError=El host de la puerta de enlace {0} se ha registrado en el sitio {1}, pero se ha producido un error al borrar algunos datos antiguos.
gateway_GatewayHostUnregistered=Se ha anulado el registro del host {0} de la puerta de enlace en el sitio {1}.
gateway_GatewayHostOverwritten=El host {0} de la puerta de enlace ha sustituido al antiguo host {2} y se ha registrado en el sitio {1}.
gateway_GatewayHostOverwrittenWithClearingOldInfoError=El host de la puerta de enlace {0} ha reemplazado al host de la puerta enlace antiguo {2} y se ha registrado en el sitio {1}, pero se ha producido un error al borrar algunos datos antiguos.
gateway_GatewayHostOverwritten_ResourceUpdateWarning=Se ha sobrescrito el host de la puerta de enlace del sitio {0}. Actualice los agentes, los servidores de puntos de recuperaci\u00f3n, los ASBU y otros recursos del sitio para asegurarse de que se conectan correctamente con el nuevo host de la puerta de enlace.
gateway_GatewayHostOverwritten_AlertTitle={0}: La actualizaci\u00f3n de recursos es obligatoria
gateway_GatewayHostOverwritten_AlertContents=Se ha cambiado el host de la puerta de enlace del sitio {0}. Actualice todos los recursos que pertenezcan a ese sitio, incluidos los nodos, los servidores de puntos de recuperaci\u00f3n y los ASBU, para asegurarse de que todas las caracter\u00edsticas funcionan correctamente y que la informaci\u00f3n registrada en estos recursos indica el host correcto de la puerta de enlace.
gateway_GatewayHostUpgradationFail_AlertTitle={0}: Se ha producido un error de actualizaci\u00f3n de la puerta de enlace
gateway_GatewayHostUpgradationFail_AlertContents=La versi\u00f3n del host de la puerta de enlace del sitio {0} es diferente a la versi\u00f3n de la consola. Se ha producido un error al intentar actualizarla con el mensaje: {1}. Int\u00e9ntelo de nuevo seleccionando Actualizar puerta de enlace en la vista Gesti\u00f3n de sitios, o bien p\u00f3ngase en contacto con el equipo de soporte.
gateway_GatewaySetHeartbeatInterval=Se ha actualizado el intervalo de latido del sitio {0}. El nuevo valor es {1}.
gateway_GatewaySetHeartbeatIntervalInvalid=No se puede acceder a la puerta de enlace del sitio {0}. El nuevo valor de heartbeatInterval estar\u00e1 disponible despu\u00e9s de reiniciar la puerta de enlace.
gatewayTool_UnknownError=Error desconocido.
gatewayTool_InvalidRegistrationString=Cadena de registro no v\u00e1lida.
gatewayTool_FailedToGetLocalHostName=Se ha producido un error al obtener el nombre del host local.
gatewayTool_FailedToConnectConsole=Se ha producido un error al conectarse con UDP Console.
gatewayTool_FailedToLoginConsole=Se ha producido un error al iniciar sesi\u00f3n en UDP Console.
gatewayTool_InvalidRegistrationInfo=Informaci\u00f3n de registro no v\u00e1lida.
gatewayTool_SpecifiedGatewayNotFound=No se encuentra la puerta de enlace especificada.
gatewayTool_CannotRegisterToLocalGateway=No se puede realizar el registro en la puerta de enlace local.
gatewayTool_CannotRegisterWhenUpgrading=No se puede registrar la puerta de enlace del sitio {0} en mitad de un proceso de actualizaci\u00f3n. El host registrado actual es {1}.
gatewayTool_GatewayRegisteredToAnotherHost=La informaci\u00f3n de registro especificada ya se ha utilizado al registrar el host {0} como puerta de enlace del sitio {1}.
gatewayTool_GatewayHostNotRegistered=El host no se ha registrado en la puerta de enlace especificada.
gatewayTool_FailedToOperateDatabase=Se ha producido un error al realizar las operaciones de la base de datos.
gatewayTool_FailedToWriteGatewaySettingsFile=Se ha producido un error al escribir en el archivo de configuraci\u00f3n de la puerta de enlace.
gatewayTool_FailedToDeleteGatewaySettingsFile=Se ha producido un error al suprimir el archivo de configuraci\u00f3n de la puerta de enlace.
gatewayTool_FailedToConnectToGatewayHost=Se ha producido un error al conectarse con el host de la puerta de enlace.
gatewayTool_FailedToNotifyGatewayHost=Se ha producido un error al informar al host de la puerta de enlace.
gatewayTool_InvalidUsername=El nombre de usuario no es v\u00e1lido.
gatewayTool_InvalidPassword=La contrase\u00f1a no es v\u00e1lida.
gatewayTool_WrongCredential=Las credenciales no son correctas.
gatewayTool_NotAdministrator=El usuario no est\u00e1 en el grupo Administradores.
gatewayTool_InvalidProxyInfo=Configuraci\u00f3n del proxy no v\u00e1lida.
gatewayTool_FailedToSaveProxyInfo=Se ha producido un error al guardar la configuraci\u00f3n del proxy.
gatewayTool_FailedToRestartGatewayService=Se ha producido un error al reiniciar el servicio de puerta de enlace.
gatewayTool_UnknownConsoleError=Error de UDP Console desconocido.
gatewayTool_OverwriteOldGatewayHostConfirm=La informaci\u00f3n de registro especificada ya se ha utilizado para registrar el host {0} como puerta de enlace del sitio {1}. \u00bfDesea registrar este host {2} como la nueva puerta de enlace del sitio {1}? Nota: Solo se puede asociar un componente de puerta de enlace con cada sitio. [y/n]:
gatewayTool4Setup_OverwriteOldGatewayHostConfirm=La informaci\u00f3n de registro especificada ya se ha utilizado para registrar el host {0} como puerta de enlace del sitio {1}. \u00bfDesea registrar este host {2} como la nueva puerta de enlace del sitio {1}? Si no, se deber\u00e1 ejecutar el archivo GatewayTool.exe ubicado en la carpeta BIN para registrar este host. Nota: Solo se puede asociar un componente de puerta de enlace con cada sitio.

alertEmail_Signature=^AU_ProductName_UDP^
alertEmail_Copyright=Copyright (c) 2016 Arcserve. Todos los derechos reservados.

#update node
updateNode_Log=Nodo de actualizaci\u00f3n: {0}
updateMultiNodes_Log=Tarea de actualizaci\u00f3n de varios nodos: {0}
ManagedNode_Log=Nodo de gesti\u00f3n: {0}
manageMultiNodes_Log=Tarea de gesti\u00f3n de varios nodos: {0}
manageMultiNodesJobStarted=Se ha iniciado la tarea de gesti\u00f3n de varios nodos. Se deben gestionar {0} nodos.
ManageNodeSuccessful=El nodo ({0}) se ha gestionado correctamente.
submitBackupJob_Log=Tarea de env\u00edo de copia de seguridad: {0}
submitMultiBackupJob_Log=Tarea de env\u00edo de varias tareas de copia de seguridad: {0}
submitMultiBackupJobStart=Se ha iniciado la tarea de env\u00edo de varias tareas de copia de seguridad. Se deben enviar {0} tareas.
manageMutipleNodeSum=Se han gestionado {0} nodos. {1} nodos se han gestionado correctamente y {2} nodos no se han gestionado correctamente.
manageMutipleNodeSumAllSuc=Se han gestionado {0} nodos. {1} nodos se han gestionado correctamente.
manageMutipleNodeSumAllFailed=Se han gestionado {0} nodos. No se han podido gestionar correctamente {1} nodos.
submitMutipleBackupJobSum=Se han enviado {0} tareas de copia de seguridad. Se han enviado correctamente {1} tareas de copia de seguridad y no se han podido enviar correctamente {2} tareas de copia de seguridad.
submitMutipleBackupJobSumAllSuc=Se han enviado {0} tareas de copia de seguridad. Se han enviado correctamente {1} tareas de copia de seguridad.
submitMutipleBackupJobSumAllFailed=Se han enviado {0} tareas de copia de seguridad. No se han podido enviar correctamente {1} tareas de copia de seguridad.
manageRps_Log=^AU_ProductName_SERVER_SHORT^ de gesti\u00f3n: {0}
manageRpsSuccessful=El ^AU_ProductName_SERVER_SHORT^ ({0}) se ha gestionado correctamente.
updateRps_Log=Actualizar ^AU_ProductName_SERVER_SHORT^: {0}
failedToManageRpsByAnotherServe=No se puede gestionar el ^AU_ProductName_SERVER_SHORT^ ({0}). Otro servidor ({1}) ya gestiona este nodo.
failedToManageRps=No se puede gestionar el nodo del ^AU_ProductName_SERVER_SHORT^ ({0}).  

DiagUtilityExecFailVM=No se puede obtener el servidor proxy de la m\u00e1quina virtual con el UUID de instancia: %s. Por lo tanto, se ha producido un error al recopilar la informaci\u00f3n de diagn\u00f3stico.
DiagUtilityExecFailNode= Se ha producido un error al recopilar la informaci\u00f3n de diagn\u00f3stico. Compruebe ARCAPP.log para obtener m\u00e1s detalles.

#send registration emails
sendRegistrationEmails_Log=Tarea de env\u00edo de correos electr\u00f3nicos de registro: {0}
sendRegistrationEmailsJobStarted=Se ha iniciado la tarea de env\u00edo de correos electr\u00f3nicos de registro. Se deben enviar a {0} sitios.
sendRegistrationEmailsSuccessful=El correo electr\u00f3nico de registro para el sitio ({0}) se ha enviado correctamente.
sendRegistrationEmailsSum=Se han enviado {0} correos electr\u00f3nicos. Se han enviado correctamente {1} correos electr\u00f3nicos y se ha producido un error al enviar {2} correos electr\u00f3nicos.
sendRegistrationEmailsSumAllSuc=Se han enviado {0} correos electr\u00f3nicos. Se han enviado correctamente {1} correos electr\u00f3nicos.
sendRegistrationEmailsSumAllFailed=Se han enviado {0} correos electr\u00f3nicos. Se ha producido un error al enviar {1} correos electr\u00f3nicos.
site_UnvalidId=No se encuentra el sitio de disponibilidad por ID de registro {0}.
site_NoConfig_EmailAddress=El sitio {0} no tiene direcci\u00f3n de correo electr\u00f3nico configurada.
site_NoNeedSendRegEmail=El texto de registro para el sitio {0} no ha cambiado. No es necesario enviar el correo electr\u00f3nico de registro.
site_SendRegEmailSubject=Registro del sitio {0} del ^AU_ProductName_UDP^
site_regirstrationEmailContent=Este correo electr\u00f3nico se ha enviado desde Arcserve UDP Console {0}. Para administrar este sitio a trav\u00e9s de una WAN, primero es necesario finalizar el registro del sitio mediante los pasos siguientes:
site_registrationChangeStep1=Paso 1: vaya a la carpeta <Gateway_Home>\\Bin (<Gateway_Home> es la ubicaci\u00f3n de la instalaci\u00f3n del programa de puerta de enlace del sitio de Arcserve UDP)
site_registrationChangeStep2=Paso 2: actualice la clave de registro del sitio mediante las acciones siguientes:
site_registrationAction1=Acci\u00f3n 1: abra cmd y vaya a <Gateway_Home>\\Bin
site_registrationAction2=Acci\u00f3n 2: escriba gatewaytool.exe
site_registrationAction3=Acci\u00f3n 3: escriba register
site_registrationAction4=Acci\u00f3n 4: copie a continuaci\u00f3n el c\u00f3digo de registro

downloadDeployImage_ErrorGettingProductImagesInfo=Se ha producido un error al obtener la informaci\u00f3n de la imagen del producto desde la consola.
downloadDeployImage_InternalError=Se ha producido un error al descargar la imagen de la consola. Se ha producido un error interno.
downloadDeployImage_FailedToCreateDestFolder=Se ha producido un error al descargar la imagen de la consola. Se ha producido un error al crear la carpeta de destino.
downloadDeployImage_FailedToConnect=Se ha producido un error al descargar la imagen de la consola. No se puede conectar al servidor de descarga.
downloadDeployImage_FailedToRequestData=Se ha producido un error al descargar la imagen de la consola. Se ha producido un error al solicitar el archivo obligatorio desde el servidor de descarga.
downloadDeployImage_FailedToRecieveData=Se ha producido un error al descargar la imagen de la consola. Se ha producido un error al recibir los datos del archivo obligatorio.
downloadDeployImage_FailedToSaveData=Se ha producido un error al descargar la imagen de la consola. Se ha producido un error al guardar los datos recibidos en el disco local de la puerta de enlace.
downloadDeployImage_FailedToDownloadMD5File=Se ha producido un error al descargar la imagen de la consola. Se ha producido un error al descargar el archivo MD5 desde el servidor de descarga.
downloadDeployImage_FailedToVerifyMD5=Se ha producido un error al descargar la imagen de la consola. Se ha producido un error al verificar los datos descargados.
downloadDeployImage_FailedToUnpackData=Se ha producido un error al descargar la imagen de la consola. Se ha producido un error al desempaquetar la imagen del producto.
downloadDeployImage_FailedToCheckSizeOrWrongSize=Se ha producido un error al comprobar el tama\u00f1o del archivo descargado o el tama\u00f1o de este archivo es diferente del original.

DiagUtilityExecStart=Empezar a recopilar la informaci\u00f3n de diagn\u00f3stico de la consola.
DiagUtilityExecSuccess=La informaci\u00f3n de diagn\u00f3stico de la consola se ha recopilado correctamente en la ubicaci\u00f3n %s.
DiagUtilityExecFail=Se ha producido un error al recopilar la informaci\u00f3n de diagn\u00f3stico de la consola en la ubicaci\u00f3n %s.
DiagUtilityExecSuccessButFailedToCopyToNWshare=Se ha producido un error en la utilidad de diagn\u00f3stico al acceder al recurso compartido de la red %s. Se ha recopilado correctamente la informaci\u00f3n de diagn\u00f3stico de la consola en la carpeta ..\\Arcserve\\Unified Data Protection\\Management\\BIN\\DiagnosticUtility en el equipo de la consola.

deleteNodePrefix=Suprimir nodo: {0}.
deleteNodeStart=Empezar a suprimir el nodo {0}.
deleteNodeFinished=El nodo {0} se ha suprimido correctamente.
deleteNodeFailed=No se ha suprimido el nodo {0}. Motivo: {1}.

assignPlanToNode=Asignar el plan {0} al nodo {1}.
unAssignPlanFromNode=Anular la asignaci\u00f3n del plan {0} del nodo {1}.

importing=Importando
noNodesImport=No se ha encontrado ning\u00fan archivo para importar.
importnodefailed=Se ha producido un error al importar los nodos. El formato del archivo no es correcto o el archivo zip est\u00e1 da\u00f1ado.

sqlserver_not_available=SQL Server no est\u00e1 disponible actualmente. Compruebe el estado del servicio y, a continuaci\u00f3n, reinicie el servicio de gesti\u00f3n de Arcserve UDP.
impersonate_fail=Se ha detectado que ha modificado el nombre de usuario o la contrase\u00f1a para el inicio de sesi\u00f3n. Se deben actualizar las credenciales.
identity_server_not_available=Se est\u00e1 iniciando el servidor de identidad, espere...
new_username=Nuevo nombre de usuario
new_password=Nueva contrase\u00f1a
update_account_success=Actualizaci\u00f3n correcta. Reinicie el servicio de gesti\u00f3n de UDP.
update_account_fail=Actualizaci\u00f3n err\u00f3nea. Introduzca las credenciales correctas y vuelva a intentarlo.

AERPExportDBUtilityExecSuccess=La tarea AERP ha exportado correctamente la base de datos de UDP mediante la herramienta de exportaci\u00f3n.
AERPExportDBUtilityExecFail=La tarea AERP no ha podido exportar correctamente la base de datos de UDP mediante la herramienta de exportaci\u00f3n.

#AERP Portal RestAPI response codes/messages
#Customer Registered
REGISTRATION_SUCCESS_AERP=El registro est\u00e1 casi completo. Utilice el v\u00ednculo del correo electr\u00f3nico enviado a la direcci\u00f3n que aparece a continuaci\u00f3n para completar el proceso de registro del programa. Para recibir un nuevo correo electr\u00f3nico de verificaci\u00f3n, haga clic en Enviar correo electr\u00f3nico de verificaci\u00f3n.

#Customer Registered Activation link creation failed
REGISTRATION_SUCCESS_LINK_FAILED=No se ha enviado el correo electr\u00f3nico de verificaci\u00f3n. No se ha podido establecer la conexi\u00f3n con el servidor de correo electr\u00f3nico. Reg\u00edstrese de nuevo para obtener el v\u00ednculo de verificaci\u00f3n.

#Customer Registered Unsuccessfully
REGISTRATION_FAILED_EXCEPTION=No se ha enviado el correo electr\u00f3nico de verificaci\u00f3n. El registro ha fallado a causa de un error en el servicio. Vuelva a intentarlo m\u00e1s tarde.

#Registration Failed Invalid data 
REGISTRATION_FAILED_INVALIDDETAILS=No se ha enviado el correo electr\u00f3nico de verificaci\u00f3n. Se ha producido un error en el registro debido a que algunos datos no son v\u00e1lidos. Introduzca datos v\u00e1lidos para completar el registro.

#Registration Failed Invalid data 
REGISTRATION_FAILED_URI_ERROR=El correo electr\u00f3nico de verificaci\u00f3n no se ha enviado a causa de un error en el registro. Compruebe la direcci\u00f3n del servicio web.

#Registration Failed Invalid data 
REGISTRATION_FAILED_INVALIDEMAIL=Especifique una direcci\u00f3n de correo electr\u00f3nico v\u00e1lida.

#Registration Failed Invalid data 
REGISTRATION_FAILED_INVALIDCONTACTNUMBER=Especifique un n\u00famero de tel\u00e9fono v\u00e1lido.

#Registration failed Registration Details already exists
UDP_SERVER_ENTITLEMENT_EXISTS=Se ha producido un error en el registro. Ya existen los detalles sobre el servidor de UDP. Para actualizar la informaci\u00f3n de registro, haga clic en Ayuda > Programa de mejora del producto.

#Registration failed UDP Server details exception
UDP_SERVER_ENTITLEMENT_EXCEPTION=Se ha producido un error en el registro. Error persistente en los detalles del servidor de UDP. Vuelva a intentarlo m\u00e1s tarde.

#SubmitAERPJobSuccess
SUBMITAERPJOB_SUCCESS=La tarea AERP se ha enviado correctamente.

#SubmitAERPJob failed
SUBMITAERPJOB_FAILED=Se ha producido un error al enviar la tarea AERP.

upgradeGateway_DetailedMessage_NotifyingGatewayToUpdate=La consola est\u00e1 notificando a la puerta de enlace que se actualice...
upgradeGateway_DetailedMessage_FailedToNotifyUpgradation=Se ha producido un error al notificar a la puerta de enlace que se actualice. {0}
upgradeGateway_DetailedMessage_GettingUpdateInfo=La puerta de enlace est\u00e1 obteniendo informaci\u00f3n de actualizaci\u00f3n de la consola.
upgradeGateway_DetailedMessage_FailedToGetUpdateInfo=La puerta de enlace no ha podido obtener informaci\u00f3n de actualizaci\u00f3n de la consola. {0}
upgradeGateway_DetailedMessage_DownloadingUpdates=La puerta de enlace est\u00e1 descargando archivos de actualizaci\u00f3n.
upgradeGateway_DetailedMessage_FailedToDownloadUpdates=La puerta de enlace no ha podido descargar los archivos de actualizaci\u00f3n de la consola. {0}
upgradeGateway_DetailedMessage_InstallingUpdates=La puerta de enlace est\u00e1 instalando actualizaciones.
upgradeGateway_DetailedMessage_FailedToInstallUpdates=La puerta de enlace no ha podido instalar las actualizaciones. {0}
upgradeGateway_DetailedMessage_UpdatedSuccessfully=La puerta de enlace se ha actualizado correctamente a la versi\u00f3n {0}.
upgradeGateway_DetailedMessage_UpdatedSuccessfullyNeedReboot=La puerta de enlace se ha actualizado correctamente a la versi\u00f3n {0}, pero es obligatorio reiniciar.
upgradeGateway_DetailedMessage_UpdateTimeout=El proceso de actualizaci\u00f3n de la puerta de enlace no se realiza desde hace mucho tiempo. Compruebe el equipo en el que se instal\u00f3 la puerta de enlace.
upgradeGateway_ErrorLaunchIntallUpdatesExe=Se ha producido un error al iniciar InstallUpdates.exe.
upgradeGateway_ErrorLaunchingPackage=Se ha producido un error al iniciar el paquete de actualizaci\u00f3n.
upgradeGateway_UpdaterError_BadParameter=Se ha encontrado un error interno.
upgradeGateway_UpdaterError_NoEnoughMemory=No hay suficiente memoria para completar la operaci\u00f3n necesaria.
upgradeGateway_UpdaterError_InvalidConnectionInfo=La informaci\u00f3n de conexi\u00f3n de la consola no es v\u00e1lida.
upgradeGateway_UpdaterError_FailedToOpenHttpSession=Se ha producido un error al abrir la sesi\u00f3n HTTP para establecer la comunicaci\u00f3n con la consola.
upgradeGateway_UpdaterError_FailedToConnect=No se puede establecer conexi\u00f3n con la consola.
upgradeGateway_UpdaterError_FailedToSendHttpRequest=Se ha producido un error al enviar la solicitud HTTP a la consola.
upgradeGateway_UpdaterError_ErrorHttpStatus=La consola ha devuelto un estado de error HTTP.
upgradeGateway_UpdaterError_FailedToReceiveData=Se ha producido un error al recibir datos desde la consola.
upgradeGateway_UpdaterError_FailedToUnmarshalData=Se ha producido un error al recoger los datos recibidos de la consola.
upgradeGateway_UpdaterError_FailedToExtractSetupPackage=Se ha producido un error al extraer el paquete de instalaci\u00f3n. Estos son los posibles motivos: 1. No hay suficiente espacio libre en el disco; 2. El paquete de instalaci\u00f3n no es v\u00e1lido.
upgradeGateway_ActivityLog=Actualizando la puerta de enlace del sitio {0}: {1}
upgradeGateway_SetupRet_0x00000BC2=Se requiere reiniciar el equipo para realizar la instalaci\u00f3n
upgradeGateway_SetupRet_0x00015F90=Se ha producido un error al extraer el paquete de instalaci\u00f3n. Estos son los posibles motivos: 1. No hay suficiente espacio libre en disco 2. El par\u00e1metro de entrada no es v\u00e1lido 3. El paquete de instalaci\u00f3n no es v\u00e1lido
upgradeGateway_SetupRet_0xE1010501=El programa de instalaci\u00f3n ha detectado que este equipo no cumple los requisitos necesarios para instalar esta actualizaci\u00f3n: no se ha detectado una versi\u00f3n compatible de Arcserve Unified Data Protection Gateway.
upgradeGateway_SetupRet_0xE1010503=El programa de instalaci\u00f3n ha detectado que este equipo no cumple los requisitos necesarios para instalar esta actualizaci\u00f3n: la actualizaci\u00f3n no se aplica a la versi\u00f3n instalada de Arcserve Unified Data Protection Gateway.
upgradeGateway_SetupRet_0xE1010504=Se ha producido un error instalar la actualizaci\u00f3n porque Arcserve Unified Data Protection Gateway ha detectado que la actualizaci\u00f3n ya est\u00e1 instalada en este equipo.
upgradeGateway_SetupRet_0xE1010505=El programa de instalaci\u00f3n ha detectado que este equipo no cumple los requisitos necesarios para instalar esta actualizaci\u00f3n: ya se ha aplicado una versi\u00f3n m\u00e1s reciente de la actualizaci\u00f3n.
upgradeGateway_SetupRet_0xE1010506=El programa de instalaci\u00f3n ha detectado al menos una tarea activa en ejecuci\u00f3n en el equipo. La instalaci\u00f3n no puede continuar. Detenga todas las tareas en ejecuci\u00f3n e intente realizar la instalaci\u00f3n de nuevo.
upgradeGateway_SetupRet_0xE1010507=El programa de instalaci\u00f3n ha detectado que este equipo no cumple los requisitos necesarios para instalar esta actualizaci\u00f3n: no hay suficiente espacio libre en disco para instalar esta actualizaci\u00f3n.
upgradeGateway_SetupRet_0xE1010508=El programa de instalaci\u00f3n ha detectado que actualmente este equipo est\u00e1 implementando Arcserve Unified Data Protection Gateway en otro equipo remoto. Finalice esta implementaci\u00f3n e intente iniciar de nuevo esta actualizaci\u00f3n.
upgradeGateway_SetupRet_0xE1010509=El programa de instalaci\u00f3n ha detectado que actualmente este equipo est\u00e1 creando un kit de arranque. Finalice este proceso e intente iniciar de nuevo esta actualizaci\u00f3n.
upgradeGateway_SetupRet_0xE1010512=El programa de instalaci\u00f3n ha detectado que se debe reiniciar el sistema debido a una instalaci\u00f3n anterior. Reinicie el sistema e intente iniciar esta actualizaci\u00f3n de nuevo.
upgradeGateway_SetupRet_0xE101050A=El programa de instalaci\u00f3n ha detectado que el servicio de agente universal de Arcserve se est\u00e1 ejecutando en el equipo de destino. Para actualizar el programa de Arcserve Unified Data Protection Gateway, detenga este servicio primero.
upgradeGateway_SetupRet_0xE101050B=El programa de instalaci\u00f3n no puede detener el servicio del agente universal de CA Arcserve. P\u00f3ngase en contacto con el administrador del equipo para solucionar este problema.
upgradeGateway_SetupRet_Unknown=El proceso de instalaci\u00f3n devuelve el error {0}. P\u00f3ngase en contacto con el equipo de soporte.

rpsPolicyCreateSuccLog=Se ha creado correctamente la configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^.
rpsPolicyCreateFailLogPrefix=Se ha producido un error al crear la configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^.
rpsPolicyDeleteSuccLog=Se ha suprimido correctamente la configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^.
rpsPolicyDeleteFailLogPrefix=Se ha producido un error al suprimido la configuraci\u00f3n del ^AU_ProductName_SERVER_SHORT^.

fcPfcNotStart=No se ha podido ejecutar la comprobaci\u00f3n previa de la copia de archivos. Compruebe si se han configurado las tareas de archivado/copia de archivos. 
fcPfcComplete=Se ha completado la comprobaci\u00f3n previa de la copia de archivos.
fcPfcFailed=Se ha producido el error %s en la comprobaci\u00f3n previa de la copia de archivos.

VersionString={0}.{1}.{2}
VersionString_WithUpdate={0}. {1}. {2} Actualizaci\u00f3n {3} Compilaci\u00f3n {4}
mspNodeExsit=El nodo {0} ya existe en la instalaci\u00f3n actual de ^AU_ProductName_CONSOLE_SHORT^, Para continuar, suprima el nodo {1} del sitio {2} en la instalaci\u00f3n actual de ^AU_ProductName_CONSOLE_SHORT^.
#GatewayTool 
GatewayTool_RunInConsole=Ejecute lo siguiente en la consola.
GatewayTool_ToolName=Herramienta de ^AU_ProductName_GATEWAY^
GatewayTool_ToolCopyright=^COPYRIGHT^
GatewayTool_InstallServer=El producto se ha instalado en:
GatewayTool_Commands=Comandos:
GatewayTool_RegisterDescription=Registrar este equipo como host de la puerta de enlace
GatewayTool_UnregisterDescription=Anular el registro de este equipo en la consola
GatewayTool_SetadminaccDescription=Configurar la cuenta de administrador que utilizar\u00e1 esta puerta de enlace
GatewayTool_SetProxyDescription=Configurar los valores de configuraci\u00f3n del proxy que se utilizar\u00e1n para conectarse a la consola
GatewayTool_ExitDescription=Salir del programa
GatewayTool_UnknownCommand=Comando desconocido: {0}. Utilice el comando {1} para mostrar los comandos disponibles.
GatewayTool_Configurator=Configurador
GatewayTool_PasteRigistration=Pegue la cadena de registro:
GatewayTool_RegistrationSucceeded=Restauraci\u00f3n correcta.
GatewayTool_InvalidRegistration=Cadena de registro no v\u00e1lida.
GatewayTool_ErrorConfigLogFile=Se ha producido un error al configurar los archivos de registro.
GatewayTool_ErrorRegistrateGateway=Se ha producido un error al registrar el host de la puerta de enlace. 
GatewayTool_ErrorNotifyService=Se ha producido un error al reiniciar el servicio de puerta de enlace. 
GatewayTool_ErrorUnregistrate=Se ha producido un error al anular el registro del host de la puerta de enlace.
GatewayTool_UnregistrateSucceeded=Se ha anulado el registro correctamente.
GatewayTool_ErrorSetAdminacc=Se ha producido un error al configurar la cuenta de administrador.
GatewayTool_SetAdminaccSucceeded=Se ha configurado la cuenta de administrador correctamente.
GatewayTool_Username=Nombre de usuario:
GatewayTool_Password=Contrase\u00f1a:
GatewayTool_InvalidUsername=Nombre de usuario no v\u00e1lido.
GatewayTool_InvalidPassword=Contrase\u00f1a no v\u00e1lida.
GatewayTool_ProxyType=Tipo de proxy (1: proxy de IE; 2: proxy personalizado):
GatewayTool_ErrorMsg_InvalidProxyType=Tipo de proxy no v\u00e1lido; introduzca 1 o 2.
GatewayTool_ProxyServer=Servidor proxy:
GatewayTool_ErrorMsg_InvalidProxyServer=Introduzca un nombre del servidor v\u00e1lido.
GatewayTool_ProxyPort=Puerto del proxy:
GatewayTool_ErrorMsg_InvalidProxyPort=Introduzca un puerto v\u00e1lido. Un n\u00famero de puerto v\u00e1lido debe estar comprendido entre el 1 y el 65535.
GatewayTool_RequireAuthentication=Requiere autenticaci\u00f3n (y/n):
GatewayTool_PleaseInputYorN=Introduzca y o n.
GatewayTool_ProxyUserName=Nombre de usuario:
GatewayTool_ErrorMsg_InvalidProxyUserName=El campo del nombre de usuario no debe estar vac\u00edo. Introduzca un nombre de usuario v\u00e1lido.
GatewayTool_ProxyPassword=Contrase\u00f1a:
GatewayTool_SettingProxyInfoSucceeded=La configuraci\u00f3n del proxy se ha guardado correctamente.
GatewayTool_ErrorSettingProxyInfo=Se ha producido un error al guardar la configuraci\u00f3n del proxy.
GatewayTool_RestartingGatewayService=Reiniciando el servicio de puerta de enlace...
GatewayTool_GatewayServiceRestartedSuccessfully=El servicio de puerta de enlace se ha reiniciado.
GatewayTool_FailedToRestartGatewayService=Se ha producido un error al reiniciar el servicio de puerta de enlace; rein\u00edcielo manualmente.
versionMajor={0}.{1}
versionUpdate=Actualizaci\u00f3n {0}
