4294967297=El servidor web ha encontrado un error.
4294967298=Se ha producido un error durante el proceso de solicitud; vu\u00e9lvalo a intentar.

4294967318=Par\u00e1metro incorrecto. El par\u00e1metro {0} ({1}) no es v\u00e1lido.
4294967319=Par\u00e1metro incorrecto. El par\u00e1metro {0} ({1}) est\u00e1 vac\u00edo.
4294967320=Par\u00e1metro incorrecto. El par\u00e1metro {0} ({1}) est\u00e1 fuera del alcance.

4294967323=El servicio web a\u00fan no est\u00e1 preparado.

8589934593=Las credenciales del usuario no son v\u00e1lidas.
8589934594=Acceso denegado. Es posible que esta cuenta no tenga privilegios de administrador o que sea una cuenta de administrador no integrada y que el UAC est\u00e9 activado. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{0}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.
8589934595=Las credenciales del usuario no son v\u00e1lidas.
8589934596=Las credenciales del usuario no son v\u00e1lidas.
8589934597=Introduzca el UUID
8589934598=UUID no v\u00e1lido
8589934599=No se puede conectar al servidor especificado o su recurso compartido ADMIN$.
8589934600=Se ha producido un error al iniciar la sesi\u00f3n: restricci\u00f3n de la cuenta de usuario. El posible motivo es que no se permiten las contrase\u00f1as en blanco.
8589934601=Se ha producido un error al validar las credenciales del usuario.
8589934602=Use una cuenta de administrador para iniciar sesi\u00f3n en el dispositivo de Arcserve UDP.

12884901889=No se puede conectar con el host especificado. Verifique que las entradas del nombre del servidor, del n\u00famero de puerto y del protocolo (http/https) sean correctas y de que el servicio web del ^AU_ProductName_AGENT^ est\u00e9 iniciado en el host especificado.
12884901890=

#Configuration
17179869185=Se ha producido un error en el inicio de sesi\u00f3n del usuario.
17179869186=Se ha producido un error al guardar la configuraci\u00f3n.
17179869187=Se ha producido un error al configurar el origen de los datos.
17179869188=Se ha producido un error al leer la configuraci\u00f3n.
17179869189=Se ha producido un error al crear el esquema de la base de datos.
17179869190=Se ha producido un error al conectar con la base de datos de la ^AU_ProductName_CONSOLE_SHORT^. Verifique que la base de datos est\u00e1 en ejecuci\u00f3n. Nota: El protocolo de TCP/IP est\u00e1 activado sin ning\u00fan tipo de cortafuegos bloqueando las conexiones
17179869191=Se ha producido un error al conectar con la instancia especificada en el host especificado. Verifique que la instancia se est\u00e9 ejecutando, que el protocolo de TCP/IP est\u00e9 activo y que ning\u00fan cortafuegos est\u00e9 bloqueando las conexiones de TCP.
17179869192=Se ha producido un error al guardar la configuraci\u00f3n de Arcserve Backup. La ruta del archivo de sincronizaci\u00f3n no es v\u00e1lida.
17179869193=Se ha producido un error al conectarse a la ^AU_ProductName_CONSOLE_SHORT^.
17179869194=Las credenciales del usuario no son v\u00e1lidas.
17179869195=Se ha producido un error al conectar con la base de datos. Verifique la configuraci\u00f3n de la ^AU_ProductName_CONSOLE_SHORT^.
17179869196=La ^AU_ProductName_CONSOLE_SHORT^ se ha conectado correctamente, pero se ha producido un error al realizar la conexi\u00f3n con la base de datos de la ^AU_ProductName_CONSOLE_SHORT^. Consulte la Gu\u00eda del usuario de ^AU_ProductName_Report^ para obtener ayuda.
17179869197=Se ha producido un error al conectar con la base de datos de la ^AU_ProductName_CONSOLE_SHORT^.
17179869199=Se ha producido un error al enviar correo electr\u00f3nico de prueba: {0}
17179869200=No se puede acceder a la ubicaci\u00f3n especificada o las credenciales son incorrectas.

#Node
12884901889=No se puede conectar al ^AU_ProductName_AGENT^ remoto
12884901890=No se pueden obtener nodos de Active Directory.
12884901891=Las credenciales del usuario no son v\u00e1lidas.
12884901892=La cuenta de usuario no dispone de privilegios suficientes
12884901893=No se pueden sondear los nodos del ^AU_ProductName_AGENT^ con UDP
12884901894=Este nodo ya existe.
12884901895=Este nodo del ^AU_ProductName_AGENT^ ya lo gestiona esta ^AU_ProductName_CONSOLE_SHORT^. No se puede marcar como gestionado otra vez.
12884901896=No se puede establecer conexi\u00f3n con el nodo.
12884901897=Las credenciales del usuario no son v\u00e1lidas.
12884901898=Acceso denegado. Verifique que el usuario tiene permisos de administrador y que el plan de seguridad local del equipo agregado no ha restringido el acceso remoto al registro.
#12884901899=Cannot start Remote Registry service on remote node
12884901899=No se puede encontrar el ^AU_ProductName_AGENT^ ni Arcserve Backup en el nodo remoto a trav\u00e9s del servicio de registro remoto. Introduzca la informaci\u00f3n manualmente y verifique que la informaci\u00f3n sea correcta.
12884901932=No se puede encontrar el ^AU_ProductName_AGENT^ en el nodo remoto a trav\u00e9s del servicio de registro remoto. Introduzca la informaci\u00f3n manualmente y verifique que la informaci\u00f3n sea correcta.
#12884901900=Failed to read values through Remote Registry
12884901900=No se puede acceder al equipo. El nombre de equipo puede ser incorrecto o puede que el equipo est\u00e9 apagado.
12884901901=Se ha producido un error al marcar este servidor de copia de seguridad de Linux como gestionado
12884901902=Hay un grupo existente con el mismo nombre. Cambie el nombre del grupo de nodos
12884901903=Se ha producido un error al marcar el nodo remoto del ^AU_ProductName_AGENT^ como gestionado
12884901904=Este nodo ya lo gestiona la ^AU_ProductName_CONSOLE_SHORT^. No se puede marcar como gestionado otra vez.
12884901905=Este nodo ya lo gestiona otra ^AU_ProductName_CONSOLE_SHORT^. No se puede marcar como gestionado otra vez.
12884901906=Este nodo no est\u00e1 gestionado por ning\u00fan servidor de la ^AU_ProductName_CONSOLE_SHORT^. No se puede marcar como no gestionado.
12884901907=Este nodo no est\u00e1 gestionado por este servidor de la ^AU_ProductName_CONSOLE_SHORT^. No se puede marcar como no gestionado.
12884901908=No se puede conectar al ^AU_ProductName_AGENT^. Verifique que todas las entradas sean correctas y que se est\u00e9 ejecutando el servicio del ^AU_ProductName_AGENT^.
12884901909=Credenciales incorrectas para el ^AU_ProductName_AGENT^, proporcione la informaci\u00f3n correcta.
12884901910=El nombre del servidor de ESX o vCenter no es v\u00e1lido.
12884901911=La aplicaci\u00f3n no se puede comunicar con el servidor de ESX/vCenter. Verifique que las credenciales de inicio de sesi\u00f3n sean correctas y que el servidor est\u00e9 en l\u00ednea y disponible.
12884901912=La aplicaci\u00f3n no puede obtener la informaci\u00f3n de m\u00e1quina virtual del servidor de ESX o vCenter. Verifique que toda la informaci\u00f3n sea correcta y que el servidor de ESX/vCenter est\u00e9 disponible.
12884901913=El nombre de grupo no puede contener estos caracteres: < > \\ / & \"
12884901914=El dominio especificado no existe o no se ha podido establecer la conexi\u00f3n con \u00e9l. Verifique que {0} pueda acceder al controlador de dominios a trav\u00e9s de la red.
12884901915=Las credenciales de Active Directory ya existen.
12884901916=No se puede encontrar informaci\u00f3n a trav\u00e9s del servicio de registro remoto. Introduzca la informaci\u00f3n manualmente y verifique que sea correcta.
12884901917=Este host de ESX/vCenter ya existe.
12884901918=Especifique un nombre de grupo.
12884901919=Esta m\u00e1quina no es una m\u00e1quina virtual de VMware.
12884901920=La m\u00e1quina virtual no existe en el servidor de ESX especificado
12884901921=No se puede especificar el sistema de servidor de ESX al nodo. Para especificar el nodo, verifique que el nodo sea una m\u00e1quina virtual de VMware y que VMware Tools est\u00e9 instalado en la m\u00e1quina virtual.
12884901922=VMware Tools est\u00e1 instalado, pero no se encuentra en ejecuci\u00f3n. Si esta m\u00e1quina es una m\u00e1quina virtual de VMware, VMware Tools debe estar en ejecuci\u00f3n.
12884901923=El nombre de usuario o la contrase\u00f1a especificados no son v\u00e1lidos.
12884901924=La aplicaci\u00f3n no se puede comunicar con el servidor de ESX especificado o con el sistema de host de vCenter.
12884901925=D2D On Demand est\u00e1 instalado en el nodo. No se puede agregar el nodo a la ^AU_ProductName_CONSOLE_SHORT^.
12884901926=D2D On Demand est\u00e1 instalado en el nodo. La ^AU_ProductName_CONSOLE_SHORT^ no puede gestionar el nodo.
12884901927=El ^AU_ProductName_AGENT^ no se puede conectar a  mediante el nombre de host del nodo. Verifique que el nombre de host del nodo registrado con DNS sea el mismo que el nombre del nodo. 
12884901928=Las credenciales de usuario especificadas para ({0}) son incorrectas
12884901929=La aplicaci\u00f3n no se puede comunicar con el servidor de ESX/vCenter. Verifique que las credenciales especificadas sean las correctas.
12884901930=La aplicaci\u00f3n no se puede comunicar con el servidor de ESX/vCenter. Verifique que el equipo de host est\u00e9 conectado a la red.
12884901931=La aplicaci\u00f3n no se puede comunicar con el servidor de ESX/vCenter. Verifique que el servidor est\u00e9 en l\u00ednea y disponible.

12884901933=No se puede conectar al servicio del ^AU_ProductName_AGENT^ en {0}. Verifique que todas las entradas del nodo sean correctas y que el servicio del ^AU_ProductName_AGENT^ se est\u00e9 ejecutando.
12884901934=No se puede conectar con el servicio ^AU_ProductName_AGENT^ en {0}. Verifique que ^AU_ProductName_CONSOLE^ admite la versi\u00f3n de ^AU_ProductName_AGENT^ instalada en el nodo.
12884901935=No se puede conectar al servicio de Arcserve Backup en {0}. Verifique que todas las entradas del nodo sean correctas y que el servicio de Arcserve Backup se est\u00e9 ejecutando.
12884901936=No se puede conectar con el servicio Arcserve Backup en {0}. Verifique que ^AU_ProductName_CONSOLE^ admite la versi\u00f3n del servicio Arcserve Backup instalada en el nodo.
12884901937=Especifique el nombre de host del sistema de servidor de ESX para el nodo VMware D2D. La operaci\u00f3n puede dejar de responder cuando se especifique el nombre de host de un sistema de servidor de vCenter.
12884901938=La aplicaci\u00f3n no puede encontrar informaci\u00f3n acerca del nodo a partir de la base de datos.
12884901939=La aplicaci\u00f3n no puede recuperar la informaci\u00f3n de ESX Server para este nodo.
12884901940=La aplicaci\u00f3n no puede recuperar el nombre de host de la m\u00e1quina virtual. Verifique que la m\u00e1quina virtual est\u00e9 en l\u00ednea y que VM Tools est\u00e9 instalado en la m\u00e1quina virtual.

12884901941=La versi\u00f3n de vCenter/ESX no es compatible.
12884901942=Se ha producido un error en la comprobaci\u00f3n de la versi\u00f3n de ESX Server.
#add by fanda03 to fix http redirection error
12884901948= No se puede comunicar con el sistema del servidor de ESX/vCenter. Se ha producido un error de redireccionamiento de HTTP.(El sistema del servidor de ESX/vCenter solo espera una comunicaci\u00f3n HTTPS). Para admitir HTTP, se debe modificar la configuraci\u00f3n del servidor de ESX/vCenter
12884901949=Se ha producido un error al conectarse al servicio del ^AU_ProductName_AGENT^, compruebe el nombre de host, el puerto y el protocolo.
12884901950=Ya existe un filtro con el mismo nombre. Especifique un nombre de filtro distinto.

12884901951=Se ha producido un error de conexi\u00f3n con el servidor de Hyper-V. Compruebe que la credencial usada sea correcta y que el servicio de Hyper-V se encuentre disponible y en l\u00ednea.
12884901952=Se ha producido un error al obtener la informaci\u00f3n de la m\u00e1quina virtual de Hyper-V.
12884901953=Antes de agregar un nodo de Linux se debe agregar, como m\u00ednimo, un servidor de copia de seguridad de Linux primero.
12884901954=Se ha producido un error al buscar un servidor de copia de seguridad de Linux disponible. Aseg\u00farese de que haya un servidor de copia de seguridad de Linux disponible.
12884901955=No se puede suprimir este servidor de copia de seguridad de Linux porque actualmente lo utiliza otro plan. Como resultado, no se puede suprimir el servidor de copia de seguridad de Linux hasta que se suprima primero el plan.
12884901956=La ^AU_ProductName_CONSOLE_SHORT^ no gestiona el servidor de copia de seguridad de Linux {0}.
12884901957=Se ha producido un error al conectarse al servidor de copia de seguridad de Linux {0}. Verifique que el servicio de D2D del servidor est\u00e9 en ejecuci\u00f3n y vuelva a intentarlo. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{1}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.
12884901958=No se puede suprimir el nodo porque es controlador. Elimine el rol de controlador primero. 
12884901959=No se puede suprimir el nodo porque es conversor. Elimine el rol de conversor primero.
12884901960=No se puede suprimir el nodo porque es proxy. Elimine el rol de proxy primero.
12884901961=No se puede suprimir este servidor de copia de seguridad de Linux porque existe un nodo de Linux y este es el \u00fanico servidor de copia de seguridad de Linux.

12884901962=El servidor de Hyper-V no es v\u00e1lido.
12884901963=Se ha producido un error al establecer la comunicaci\u00f3n con el servidor Hyper-V. Verifique que las credenciales especificadas son correctas.
12884901964=Se ha producido un error al establecer la comunicaci\u00f3n con el servidor Hyper-V. Verifique que las credenciales especificadas disponen de privilegios de administraci\u00f3n.
12884901965=Se ha producido un error al establecer la comunicaci\u00f3n con el servidor Hyper-V. Verifique que el servidor est\u00e1 en l\u00ednea y disponible.
12884901966=Se ha producido un error al establecer la comunicaci\u00f3n con el servidor Hyper-V. Verifique que las credenciales especificadas son correctas y que el servidor est\u00e1 en l\u00ednea y es accesible.
12884901967=Se ha producido un error al actualizar el servidor Hyper-V. Verifique que la cuenta especificada es una cuenta de dominio en el grupo local de administradores o una cuenta de administrador integrada.
12884901968=La versi\u00f3n de la ^AU_ProductName_CONSOLE^ no coincide con la versi\u00f3n del servidor de copia de seguridad de Linux.
12884901969=No se puede acceder a la direcci\u00f3n IP especificada {0} de la ^AU_ProductName_CONSOLE_SHORT^. 
12884901972=No se encuentra el explorador de puntos de recuperaci\u00f3n predeterminado. Agregue al menos un ^AU_ProductName_SERVER^.
12884901973=No se encuentra el explorador de puntos de recuperaci\u00f3n predeterminado. Agregue al menos un servidor de copia de seguridad de Linux.
12884901974=Se necesita una nueva versi\u00f3n de ^AU_ProductName_AGENT_L^. Actualice ^AU_ProductName_AGENT_L^ e int\u00e9ntelo de nuevo. 
12884901975=La versi\u00f3n de la ^AU_ProductName_CONSOLE^ no coincide con la del ^AU_ProductName_AGENT^.
12884901976=No se puede suprimir el nodo {0}, que se est\u00e1 usando como el servidor de recuperaci\u00f3n de ^AU_ProductName_IVM_SHORT^. Suprima primero las instancias de ^AU_ProductName_IVM_SHORT^ que se ejecutan en ese nodo e int\u00e9ntelo de nuevo.

12884901979={0} es una parte del cl\u00faster de Hyper-V {1} y se est\u00e1 utilizando el rol de administrador local del nodo de Hyper-V. \u00bfDesea detectar todas las m\u00e1quinas virtuales agrupadas en cl\u00faster? Haga clic en el bot\u00f3n S\u00ed para detectar m\u00e1quinas virtuales agrupadas en cl\u00faster. (Volver\u00e1 a la pantalla anterior para introducir credenciales con privilegio administrativo de cl\u00faster). Haga clic en el bot\u00f3n No para continuar detectando m\u00e1quinas virtuales independientes.)
12884901980=Se ha producido un error al establecer la comunicaci\u00f3n con el servidor de cl\u00faster de Hyper-V. Verifique que el servicio de cl\u00faster est\u00e1 en l\u00ednea y disponible.
12884901981=Se ha producido un error al conectar con el servidor Hyper-V. Compruebe que las credenciales especificadas son correctas y que la cuenta tiene permisos de administrador de este servidor Hyper-V.
12884901983=Este host de Hyper-V ya existe.
12884901984=El nombre del filtro no puede contener estos caracteres: < > \\ / & \"
12884901985=No se puede validar uno de los servidores Hyper-V en el entorno del cl\u00faster. Verifique que el servicio de Hyper-V en todos los servidores de Hyper-V agrupados en cl\u00faster est\u00e9 en l\u00ednea y disponible. 
12884901986=No se puede validar el servidor de Hyper-V {0} en el entorno de cl\u00faster. Verifique que las credenciales especificadas sean correctas y que la cuenta tenga privilegios de administrador para el cl\u00faster. 
12884901987=Est\u00e1 utilizando la cuenta de administrador local para el cl\u00faster de Hyper-V. Las credenciales especificadas no disponen de privilegios suficientes. Para importar m\u00e1quinas virtuales desde el cl\u00faster, utilice la cuenta con privilegios de administrador del cl\u00faster.  

#specify hypervisor
12884901988=Se ha producido un error al especificar el hipervisor porque no se puede detectar el tipo de m\u00e1quina virtual.
12884901989=No se puede especificar un hipervisor para la m\u00e1quina f\u00edsica.
12884901990=No se puede especificar un hipervisor para una m\u00e1quina virtual de otro tipo.
12884901991=No se puede especificar un servidor vCenter para la m\u00e1quina virtual. Introduzca la informaci\u00f3n del servidor ESX.
12884901992=No se puede especificar el hipervisor porque el tipo de m\u00e1quina virtual no es compatible.
12884901993=Se ha producido un error al intentar obtener la informaci\u00f3n b\u00e1sica del host desde el servidor ESX. Verifique que la m\u00e1quina virtual est\u00e1 encendida y que VMware Tools est\u00e1 instalado.
12884901994=Se ha producido un error al intentar obtener la informaci\u00f3n b\u00e1sica del host desde el servidor Hyper-V. Verifique que la m\u00e1quina virtual est\u00e1 encendida y que los Servicios de integraci\u00f3n de Hyper-V est\u00e1n instalados.
12884901995=El tipo de hipervisor especificado no es v\u00e1lido. Se debe proporcionar un servidor vCenter/ESX.
12884901996=El tipo de hipervisor especificado no es v\u00e1lido. Se debe proporcionar un servidor Hyper-V.
12884901997={0} es una parte del cl\u00faster de Hyper-V {1}. \u00bfDesea detectar todas las m\u00e1quinas virtuales agrupadas en cl\u00faster con las credenciales administrativas de cl\u00faster?
12884901998=Se ha producido un error al establecer la comunicaci\u00f3n con el servidor de cl\u00faster de Hyper-V. Verifique que el servicio de cl\u00faster est\u00e1 en l\u00ednea y disponible.

#vCloud
12884901997=Nombre de host de vCloud Director no v\u00e1lido.
12884901998=Se ha denegado el acceso. Verifique que las credenciales especificadas sean correctas o compruebe que el usuario tenga permisos de administrador.
12884901999=Se ha producido un error al comunicarse con vCloud Director.

#NodeConnect
12884902000=No se puede conectar al {0} {1}. Aseg\u00farese de que el {2} est\u00e9 activo y en ejecuci\u00f3n. Verifique que la red o el DNS est\u00e9n funcionando correctamente y, a continuaci\u00f3n, vuelva a intentarlo. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{3}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario o de soluciones.
12884902001=No se puede conectar al {0} {1}. El recurso compartido Admin$ de este nodo no est\u00e1 disponible. Cree el recurso compartido Admin$ y, a continuaci\u00f3n, vuelva a intentarlo. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{2}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario o de soluciones.
12884902002=No se puede conectar al {0} {1}. Verifique que el servicio web {2} est\u00e9 en ejecuci\u00f3n en el {3} y, a continuaci\u00f3n, vuelva a intentarlo. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{4}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario o de soluciones.
12884902003=No se puede conectar con el {0} {1}. Compruebe que el servicio web {2} del {3} est\u00e9 en ejecuci\u00f3n, aseg\u00farese de que se utilicen el protocolo y el puerto correctos para acceder al servicio web y, a continuaci\u00f3n, vuelva a intentarlo. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{4}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.
12884902004=No se puede conectar con el {0} {1}. Compruebe que el servicio web {2} del {3} est\u00e9 en ejecuci\u00f3n, aseg\u00farese de que se utilicen el protocolo y el puerto correctos para acceder al servicio web y, a continuaci\u00f3n, vuelva a intentarlo. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{4}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.
12884902005=No se puede conectar al {0} {1}. El servicio web {2} del {3} presenta problemas. Reinicie el servicio web {2} y, a continuaci\u00f3n, vuelva a intentarlo. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{4}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.
12884902006=No se puede conectar con el {0} {1}. Compruebe que el servicio web {2} del {3} est\u00e9 en ejecuci\u00f3n, aseg\u00farese de que se utilice el puerto correcto para acceder al servicio web y, a continuaci\u00f3n, vuelva a intentarlo. Para obtener m\u00e1s informaci\u00f3n, consulte <a target='_blank' href='{4}'>Soluci\u00f3n de problemas</a> en la Gu\u00eda del usuario.

12884902009=Se ha producido un error al exportar nodos. Int\u00e9ntelo de nuevo.

#hyperv
12884902018=No se puede validar el servidor de Hyper-V {0} en el entorno de cl\u00faster. Verifique que el servicio de Hyper-V est\u00e9 en l\u00ednea y disponible. Haga clic en S\u00ed para importar m\u00e1quinas virtuales independientes desde el servidor Hyper-V especificado. Haga clic en No para salir.
12884902019=No se puede validar uno de los servidores Hyper-V en el entorno del cl\u00faster. Verifique que las credenciales especificadas son correctas y que la cuenta tiene privilegios de administrador del cl\u00faster. Haga clic en S\u00ed para importar m\u00e1quinas virtuales independientes desde el servidor Hyper-V especificado. Haga clic en No para salir.
12884902020=Se ha producido un error al establecer la comunicaci\u00f3n con el servidor Hyper-V. Verifique que el servidor tenga activado el servicio de Hyper-V.

21474836481=Credenciales de usuario de Arcserve Backup no v\u00e1lidas
#21474836482=Administrator privilege is required
21474836482=Es necesario tener privilegios de administrador de Arcserve Backup.
21474836483=No se puede conectar a Arcserve Backup. Verifique que toda la informaci\u00f3n sea correcta.
21474836484=Tiempo de espera excedido de la sesi\u00f3n de conexi\u00f3n de CA Arcserve
21474836485=Otra ^AU_ProductName_CONSOLE_SHORT^ gestiona Arcserve Backup.

51539607553=El tipo de copia de seguridad no es v\u00e1lido.
51539607554=El nombre de la copia de seguridad es obligatorio.
51539607555=Defina la configuraci\u00f3n de las copias de seguridad.
51539607556=Est\u00e1 ejecut\u00e1ndose otra tarea. Int\u00e9ntelo m\u00e1s tarde.
51539607557=Otro servidor ({0}) ya gestiona este nodo. Se ha producido un error al enviar una tarea de copia de seguridad.
51539607558=El servidor proxy de copia de seguridad de m\u00e1quina virtual est\u00e1 gestionado actualmente por otra [^AU_ProductName_CONSOLE_SHORT^]. Se ha producido un error al enviar una tarea de copia de seguridad.
51539607559=Esta m\u00e1quina virtual no tiene un servidor proxy de copia de seguridad v\u00e1lido. Compruebe que el plan se haya implementado correctamente.
51539607560=La aplicaci\u00f3n no puede conectarse al sistema de proxy de copia de seguridad {0} para la m\u00e1quina virtual remota.
51539607561=La aplicaci\u00f3n no puede detectar el servidor proxy para la m\u00e1quina virtual remota.
51539607562=No se puede cancelar esta tarea en espera. Es posible que la tarea ya est\u00e9 en ejecuci\u00f3n o que se haya cancelado.
51539607563=La ^AU_ProductName_CONSOLE_SHORT^ no gestiona el servidor de copia de seguridad de Linux {0}. Se ha producido un error al enviar una tarea de copia de seguridad.

#D2D Sync
30064771073=Otra sincronizaci\u00f3n del ^AU_ProductName_AGENT^ est\u00e1 en curso. Int\u00e9ntelo m\u00e1s tarde.

25769803782=No hay sincronizaci\u00f3n completa para este nodo. La sincronizaci\u00f3n incremental solo se puede ejecutar despu\u00e9s llevar a cabo la sincronizaci\u00f3n completa.

# plan Management
34359738371=Otro plan utilizaba ya este nombre. Especifique otro nombre.
34359738372=El plan no existe. Es posible que otro usuario haya suprimido el plan. Actualice el plan e int\u00e9ntelo de nuevo. 
34359738382=Se ha producido un error al acceder al destino de copia de seguridad desde el servidor de copia de seguridad de Linux ({0}). El destino de la copia de seguridad especificado no existe.
34359738383=Se ha producido un error al acceder al destino de copia de seguridad desde el servidor de copia de seguridad de Linux ({0}). Las credenciales de usuario proporcionadas no son v\u00e1lidas para el destino de copia de seguridad.
34359738384=Se ha producido un error al acceder al destino de copia de seguridad del servidor de copia de seguridad de Linux ({0}). El destino de copia de seguridad especificado no existe o no se han proporcionado las credenciales de usuario v\u00e1lidas para el destino de copia de seguridad.
34359738385=El nombre del plan no puede contener ninguno de los caracteres siguientes: < > \\ &.
34359738386=Se ha producido un error al acceder al destino de la copia de seguridad del servidor de copia de seguridad de Linux ({0}). Es necesario obtener permiso de escritura para continuar.
34359738387=La versi\u00f3n del ^AU_ProductName_SERVER^ de destino ({0}) es inferior a la versi\u00f3n del ^AU_ProductName_SERVER^ de origen ({1}) y no es compatible. Debe actualizarse ^AU_ProductName_SERVER^ para continuar. Para obtener m\u00e1s informaci\u00f3n, consulte la secci\u00f3n <a target='_blank' href='{2}'>Soluci\u00f3n de problemas</a> de la Gu\u00eda del usuario.
34359738388=La versi\u00f3n del ^AU_ProductName_SERVER_SHORT^ de destino ({0}) es inferior a la versi\u00f3n del ^AU_ProductName_CONSOLE_SHORT^ actual. Se debe actualizar ^AU_ProductName_SERVER_SHORT^ y, a continuaci\u00f3n, volver a implementar el plan. Para obtener m\u00e1s informaci\u00f3n, consulte la secci\u00f3n <a target='_blank' href='{1}'>Soluci\u00f3n de problemas</a> de la Gu\u00eda del usuario.
34359738389=La versi\u00f3n del ^AU_ProductName_SERVER_SHORT^ de destino ({0}) es inferior a la versi\u00f3n del ^AU_ProductName_CONSOLE_SHORT^ actual. Para continuar, se debe actualizar ^AU_ProductName_SERVER_SHORT^.
34359738390=Otro plan utilizaba ya este nombre en el sitio {0}. Especifique otro nombre.
34359738391=Se ha producido un error al implementar el plan {0}. Hay una tarea de copia de seguridad en ejecuci\u00f3n para este nodo en el proxy de copia de seguridad {1}.

# APM
42949672961=Nombre de servidor no v\u00e1lido.
42949672962=N\u00famero de puerto no v\u00e1lido.
42949672963=Se ha producido un error al cargar la configuraci\u00f3n de actualizaci\u00f3n autom\u00e1tica.
42949672964=Se ha producido un error al guardar la configuraci\u00f3n de actualizaci\u00f3n autom\u00e1tica.
42949672965=Se ha producido un error al instalar el nuevo parche.
42949672966=Se ha producido un error al comprobar si el servidor de descargas est\u00e1 disponible.
42949672967=Se ha producido un error al establecer la comunicaci\u00f3n con el gestor de parches de fondo.
42949672968=Se ha producido un error al buscar actualizaciones. Verifique que las configuraciones de las actualizaciones sean correctas.
42949672969=El servicio de actualizaci\u00f3n est\u00e1 ocupado ahora. Pruebe otra vez m\u00e1s tarde.
42949672970=No se est\u00e1 ejecutando el servicio de actualizaci\u00f3n en ^AU_ProductName_CONSOLE_SHORT^. Para ejecutarlo, rein\u00edcielo en el servidor.
42949672971=La aplicaci\u00f3n no puede recuperar informaci\u00f3n acerca de los parches disponibles.

#Email
38654705665=Se ha producido un error al enviar correo electr\u00f3nico. Motivo: se ha producido un error en la autenticaci\u00f3n.
38654705666=Se ha producido un error al enviar el correo electr\u00f3nico. Motivo: error de carpeta.
38654705667=Se ha producido un error al enviar el correo electr\u00f3nico. Motivo: No puede conectarse al host de SMTP. Verifique la configuraci\u00f3n del servidor de correo electr\u00f3nico. 
38654705668=No se ha podido enviar el correo electr\u00f3nico. Verifique que la configuraci\u00f3n del servidor de correo electr\u00f3nico sea correcta.
38654705669=Se ha producido un error al enviar correo electr\u00f3nico. Motivo: No existe dicho proveedor.
38654705670=Formato del campo De incorrecto. Proporcione la direcci\u00f3n correcta, como jack@abc.com o Jack Ballack<jack@abc.com>.
38654705671=Uno o m\u00e1s destinatarios no son v\u00e1lidos o no se les puede enviar un correo electr\u00f3nico.

38654705672=Se ha producido un error en el correo electr\u00f3nico de prueba debido a una carpeta incorrecta.
38654705673=Se ha producido un error en el correo electr\u00f3nico de prueba debido a unas credenciales de usuario incorrectas.
38654705674=Se ha producido un error en el correo electr\u00f3nico de prueba debido a un formato de correo electr\u00f3nico incorrecto. Por ejemplo, usuario@abc.com.
38654705675=Se ha producido un error en el correo electr\u00f3nico de prueba. Uno o m\u00e1s nombres de destinatarios son incorrectos: {0}.
38654705676=Se ha producido un error en el correo electr\u00f3nico de prueba debido a un host desconocido: {0}.
38654705677=Se ha producido un error en el correo electr\u00f3nico de prueba. No es posible conectarse al host de SMTP: {0}, puerto: {1}.
38654705678=Se ha producido un error en el correo electr\u00f3nico de prueba. No es posible conectarse al host de SMTP: {0}, puerto: {1}, proxy: {2}.
38654705679=Se ha producido un error en el correo electr\u00f3nico de prueba: {0}.
38654705680=Se ha producido un error en el correo electr\u00f3nico de prueba. El servidor SMTP {0} no es compatible con las conexiones cifradas (TSL ni SSL).

#license
#Common_Service_License_ERROR_IN_DB
4294967310= Se ha producido un error al realizar la tarea especificada, int\u00e9ntelo m\u00e1s tarde.
#Common_Service_License_KEY_EXISTED
4294967311= La clave de licencia especificada ya se ha agregado.
#Common_Service_License_KEY_UNMATCHED
4294967312= La clave de licencia no es para el componente dado.
#Common_Service_License_KEY_INVALID
4294967313= La clave de licencia no es v\u00e1lida.
#Common_Service_Dao_Execption
4294967316= Se ha producido un error al conectarse a la base de datos. Verifique que tanto el ^AU_ServiceName^ como la base de datos se est\u00e9n ejecutando. Confirme que los valores de configuraci\u00f3n de la configuraci\u00f3n de la base de datos sean correctos.

# Edge VCM
47244640257=Se ha producido un error al conectar con la aplicaci\u00f3n de la ^AU_ProductName_CONSOLE_SHORT^. Verifique la informaci\u00f3n de conexi\u00f3n e int\u00e9ntelo otra vez.
47244640258=Se ha producido un error al importar los nodos de la m\u00e1quina virtual desde la ^AU_ProductName_CONSOLE_SHORT^.
47244640259=No se puede conectar al sistema de host del gestor de ^AU_ProductName_HA_SHORT^. Verifique que la informaci\u00f3n de conexi\u00f3n sea correcta e int\u00e9ntelo otra vez.
47244640260=Se ha producido un error al analizar la respuesta del servicio de ^AU_ProductName_HA_SHORT^. Verifique la informaci\u00f3n de conexi\u00f3n e int\u00e9ntelo otra vez.
47244640261=No se puede conectar al sistema host de gesti\u00f3n de ^AU_ProductName_HA_SHORT^. El nombre de usuario o la contrase\u00f1a no son v\u00e1lidos.
47244640262=Se ha producido un error al obtener informaci\u00f3n del conversor.

#RPS Management
60129542145=No se puede conectar al ^AU_ProductName_SERVER^. Compruebe si est\u00e1n ejecut\u00e1ndose ^AU_ProductName_UDP_SHORT^, el servicio del ^AU_ProductName_AGENT_SHORT^ y el servicio de uso compartido de puertos del servidor de puntos de recuperaci\u00f3n de ^AU_ProductName_UDP_SHORT^.
60129542146=Se ha producido un error al iniciar el almac\u00e9n de datos. {0}
60129542147=Se ha producido un error al detener el almac\u00e9n de datos. {0}
60129542148=La carpeta compartida que pertenece al almac\u00e9n de datos no es v\u00e1lida.
60129542149=Este ^AU_ProductName_SERVER^ ya existe.
60129542150=La versi\u00f3n de ^AU_ProductName_CONSOLE^ no coincide con la versi\u00f3n de ^AU_ProductName_SERVER^.

#Rps plan
60397977601=No se puede conectar al ^AU_ProductName_SERVER^ en {0}. Compruebe si est\u00e1n ejecut\u00e1ndose ^AU_ProductName_UDP_SHORT^, el servicio del ^AU_ProductName_AGENT_SHORT^ y el servicio de uso compartido de puertos del servidor de puntos de recuperaci\u00f3n de ^AU_ProductName_UDP_SHORT^.
60397977602=Se ha producido un error al suprimir el plan {0} en {1}. 
60397977603=El plan del servidor est\u00e1 utilizando el almac\u00e9n de datos especificado. Elim\u00ednelo o modif\u00edquelo primero.
60397977604=Se ha producido un error al guardar en la base de datos. {0}
60397977606=No se puede establecer la conexi\u00f3n con el ^AU_ProductName_SERVER^ en {0}. Las credenciales proporcionadas no son v\u00e1lidas.
60397977607=No se puede suprimir el nodo {0}. Se deben suprimir primero algunos planes asignados al nodo para poder suprimir el nodo.
60397977608=El ^AU_ProductName_SERVER^ {0} ya se gestiona desde la ^AU_ProductName_CONSOLE_SHORT^ {1}. Para gestionarlo desde esta ^AU_ProductName_CONSOLE_SHORT^, actualice el ^AU_ProductName_SERVER^.

# RHA
64424509441=No se ha podido obtener la lista de escenarios.
64424509442=No se puede establecer la conexi\u00f3n con el servicio de control. Verifique que el servicio de control actual admita la integraci\u00f3n con ^AU_ProductName_UDP_SHORT^ e int\u00e9ntelo de nuevo.
64424509443=Se ha producido un error al analizar los datos del escenario.
64424509444=Se ha producido un error al inicializar el servicio de SOAP para conectarse al servicio de control.
64424509445=No se puede establecer la conexi\u00f3n con el servicio de control. Las credenciales que se han proporcionado no son v\u00e1lidas.
64424509446=Credenciales no v\u00e1lidas para el host.
64424509447=Credenciales no v\u00e1lidos o ID de la sesi\u00f3n no v\u00e1lido para el servicio de control. Verifique que la informaci\u00f3n de conexi\u00f3n sea la correcta e int\u00e9ntelo de nuevo.
64424509448=Se ha producido un error al obtener la lista de servicios de control.
64424509449=No se ha podido obtener la lista de grupo de escenarios.
64424509450=El grupo de escenarios especificado no existe.
64424509451=Se ha producido un error al guardar la configuraci\u00f3n de la conexi\u00f3n del servicio de control.
64424509452=Se ha producido un error al obtener la configuraci\u00f3n de la conexi\u00f3n del servicio de control.
64424509453=No se puede realizar la conexi\u00f3n al host del motor al validar las credenciales de usuario.
64424509454=Se ha producido un error al validar las credenciales del usuario.
64424509455=Se ha producido un error al intentar obtener la lista de host.
64424509456=Se ha producido un error al analizar los datos del host.

64424509460=Se ha producido un error al guardar las propiedades del escenario {0}.

64424509462=Se ha producido un error al agregar el servicio de control {0}.
64424509463=Se ha producido un error al actualizar el servicio de control {0}.
64424509464=Se ha producido un error al suprimir el servicio de control.
64424509465=El servicio de control ya se ha agregado.
64424509466=Se ha producido un error al consultar los servicios de control.

64424509467=Se ha producido un error al agregar el host en el escenario {0}. 
64424509468=Se ha producido un error al eliminar el host en el escenario {0}. 
64424509469=Se ha producido un error al renombrar el host en el escenario {0}. 

64424509470=Se ha producido un error al obtener la lista de puntos de recuperaci\u00f3n de estados del sistema.
64424509471=Se ha producido un error al obtener informaci\u00f3n del motor del host {0}.
64424509472=Se ha producido un error al establecer informaci\u00f3n del motor del host {0}.
64424509473=Se ha producido un error al establecer la informaci\u00f3n sobre la asignaci\u00f3n de discos.
64424509474=Se ha producido un error al obtener informaci\u00f3n sobre la asignaci\u00f3n de discos.
64424509475=Se ha producido un error al consultar los host de instalaci\u00f3n remota.
64424509476=Se ha producido un error al agregar los host de instalaci\u00f3n remota.
64424509477=Se ha producido un error al actualizar el host de instalaci\u00f3n remoto.
64424509478=Se ha producido un error al eliminar los host de instalaci\u00f3n remota.
64424509479=Se ha producido un error al obtener la configuraci\u00f3n de instalaci\u00f3n remota.
64424509480=Se ha producido un error al guardar la configuraci\u00f3n de instalaci\u00f3n remota.
64424509481=Se ha producido un error al realizar la acci\u00f3n de instalaci\u00f3n remota.
64424509482=Se ha producido un error al obtener los registros de instalaci\u00f3n remota.

64424509483=Se ha producido un error al conectarse al servicio de control {0}. Compruebe si el servicio de control se est\u00e1 ejecutando y si la conexi\u00f3n de red es correcta.
64424509484=Las credenciales de usuario para el servicio de control \"{0}\" no son v\u00e1lidas.
64424509485=Se ha producido un error al obtener la versi\u00f3n del servicio de control.
64424509486=Se ha producido un error al enviar un comando adicional al servicio de control.
64424509487=Se ha producido un error al obtener la informaci\u00f3n de licencia del servicio de control.
64424509488={0} Se ha agotado el tiempo de espera de la sesi\u00f3n de la conexi\u00f3n del servicio de control. Verifique la conexi\u00f3n de red o compruebe los valores de configuraci\u00f3n del tiempo de espera e int\u00e9ntelo de nuevo. 
64424509489=Se ha producido un error al iniciar la m\u00e1quina virtual en el host del dispositivo {0}.
64424509490=Se ha producido un error al detener la m\u00e1quina virtual en el host del dispositivo {0}.
64424509491=Se ha producido un error al recuperar el servidor activo.
64424509492=Se ha producido un error al solicitar diferentes informes.
64424509493=Se ha producido un error al establecer el marcador {0} del rebobinado.
64424509494=Se ha producido un error al iniciar la sincronizaci\u00f3n.
64424509495=Se ha producido un error al actualizar las propiedades del escenario de directorio ra\u00edz de P2V.
64424509496=Se ha producido un error al registrar la clave de licencia en el servicio de control.
64424509497=Se ha producido un error al obtener la informaci\u00f3n de clave de licencia desde el servicio de control.
64424509498=Se ha producido un error al ejecutar la operaci\u00f3n Iniciar/detener la comprobaci\u00f3n de monitorizaci\u00f3n.
64424509499=Se ha producido un error al ejecutar la operaci\u00f3n Suspender/reanudar la replicaci\u00f3n.
64424509500=Se ha producido un error al obtener eventos cr\u00edticos recientes del escenario.
64424509501=No se han podido obtener eventos del escenario.
64424509502=No se pueden establecer las credenciales del usuario.
64424509503=Se ha producido un error al verificar el estado del escenario.
64424509504=Se ha producido un error al validar las propiedades del escenario.
64424509505=Se ha producido un error al obtener las estad\u00edsticas de resumen de hosts.
64424509506=No se puede detener el escenario.
64424509507=Se ha producido un error al obtener las propiedades del escenario.
64424509508=Se ha producido un error al establecer las propiedades del escenario.
64424509509=Se ha producido un error al obtener las estad\u00edsticas de host.
64424509510=No se ha podido crear el escenario {0}.
64424509511=No se ha podido crear el grupo de escenarios {0}.
64424509512=Se ha producido un error al eliminar el escenario.
64424509513=Se ha producido un error al eliminar el grupo de escenarios {0}.
64424509514=Se ha producido un error al obtener la lista de servicios de Windows.
64424509515=No se puede ejecutar el escenario.
64424509516=Se ha producido un error al comprobar el estado de la m\u00e1quina virtual.
64424509517=Se ha producido un error al comprobar el estado del escenario.
64424509518=No se han podido eliminar los recursos de la m\u00e1quina virtual.
64424509519=Se ha producido un error al crear el escenario de restauraci\u00f3n {0}.
64424509520=Se ha producido un error al obtener los datos de {0} del host de destino.
64424509521=Se ha producido un error al realizar la conmutaci\u00f3n.
64424509522=Se ha producido un error al iniciar la recuperaci\u00f3n asegurada.
64424509523=Se ha producido un error al detener la recuperaci\u00f3n asegurada.
64424509524=Se ha producido un error al reanudar la replicaci\u00f3n.
64424509525=Se ha producido un error al comprobar la autenticaci\u00f3n.
64424509526=No se puede borrar el entorno de recuperaci\u00f3n de p2v.
64424509527=No se puede obtener la informaci\u00f3n de equipo b\u00e1sica desde el host.
64424509528=Se ha producido un error al guardar la informaci\u00f3n del grupo de escenarios {0}.
64424509529=Se ha producido un error al recuperar la informaci\u00f3n de conmutaci\u00f3n porque el host m\u00e1ster estaba desconectado.
64424509530=No se han podido obtener datos del informe.
64424509531= Est\u00e1 intentando conectarse a la versi\u00f3n anterior de Gestor de CA Arcserve RHA. Las versiones anteriores no se admiten. Actualice a la \u00faltima versi\u00f3n.
64424509532=Se ha producido un error al actualizar las propiedades del escenario.
#MSP customer support
68719476737=No hay ning\u00fan plan compartido para el usuario especificado.
68719476738=No se puede conectar a la ^AU_ProductName_CONSOLE_SHORT^ remota.
68719476739=Esta no es una ^AU_ProductName_CONSOLE_SHORT^ remota.
68719476740=La versi\u00f3n de la ^AU_ProductName_CONSOLE^ no coincide con la de la ^AU_ProductName_CONSOLE_SHORT^ remota.

137438953473=No hay tareas en el plan.
137438953474=La primera tarea del plan no es correcta. La primera tarea es {0}.
137438953475=Existe una tarea subsiguiente incorrecta para la replicaci\u00f3n del servidor de puntos de recuperaci\u00f3n sin conexi\u00f3n. La tarea subsiguiente es {0}.
137438953476=Hay una tarea subsiguiente incorrecta para la tarea de Virtual Standby.
137438953477=No se ha especificado ning\u00fan valor de configuraci\u00f3n de copia de seguridad.
137438953478=Se ha especificado un destino de la copia de seguridad no v\u00e1lido.
137438953479=No se ha especificado ning\u00fan valor de configuraci\u00f3n del destino del servidor de puntos de recuperaci\u00f3n.
137438953480=Se ha especificado informaci\u00f3n no v\u00e1lida del servidor de puntos de recuperaci\u00f3n.
137438953481=No se ha especificado ning\u00fan valor de configuraci\u00f3n de copia de seguridad del servidor de puntos de recuperaci\u00f3n.
137438953482=No se ha especificado una contrase\u00f1a de la sesi\u00f3n.
137438953483=El destino especificado de la copia de seguridad no es un servidor de puntos de recuperaci\u00f3n.
137438953484=Se ha especificado informaci\u00f3n no v\u00e1lida del proxy de la copia de seguridad.
137438953485=No se ha especificado ning\u00fan valor de configuraci\u00f3n de la copia de seguridad para el Agente de Linux de arcserve.
137438953486=No se ha especificado ning\u00fan valor de configuraci\u00f3n del archivo de archivado.
137438953487=Se han especificado or\u00edgenes de archivo de archivado no v\u00e1lidos.
137438953488=Se ha especificado un destino del archivo de archivado no v\u00e1lido.
137438953489=No se ha activado la generaci\u00f3n del cat\u00e1logo del sistema de archivos.
137438953490=No se ha especificado ning\u00fan valor de configuraci\u00f3n de la exportaci\u00f3n.
137438953491=Se ha especificado un destino de la exportaci\u00f3n no v\u00e1lido.
137438953492=El destino de la exportaci\u00f3n especificado es el mismo que el destino de la copia de seguridad.
137438953493=No se ha especificado ning\u00fan valor de configuraci\u00f3n de la conversi\u00f3n.
137438953494=No se ha especificado ning\u00fan script de la tarea de conversi\u00f3n.
137438953495=No se ha especificado ning\u00fan script de la tarea de replicaci\u00f3n.
137438953496=Se ha especificado un destino de la replicaci\u00f3n no v\u00e1lido.
137438953497=No se ha especificado ning\u00fan script de la tarea de latido.
137438953498=Se ha especificado informaci\u00f3n no v\u00e1lida del controlador de latido.
137438953499=No se ha especificado ning\u00fan valor de configuraci\u00f3n de la replicaci\u00f3n del servidor de puntos de recuperaci\u00f3n sin conexi\u00f3n.
137438953500=Se ha especificado un n\u00famero incorrecto de pol\u00edticas del servidor de puntos de recuperaci\u00f3n.
137438953501=Se han especificado configuraciones de replicaci\u00f3n no v\u00e1lidas.
137438953502=No se ha especificado ninguna pol\u00edtica del servidor de puntos de recuperaci\u00f3n.
137438953503=No se ha especificado ning\u00fan valor de configuraci\u00f3n del servidor de puntos de recuperaci\u00f3n en la pol\u00edtica del servidor de puntos de recuperaci\u00f3n.
137438953504=No se ha especificado ning\u00fan valor de configuraci\u00f3n del almac\u00e9n de datos.
137438953505=Se ha especificado informaci\u00f3n no v\u00e1lida del almac\u00e9n de datos.
137438953506=Se ha especificado un servidor de puntos de recuperaci\u00f3n en este plan.
137438953507=No se ha especificado ning\u00fan valor de configuraci\u00f3n para la replicaci\u00f3n del servidor de puntos de recuperaci\u00f3n sin conexi\u00f3n.
137438953508=No se ha especificado ning\u00fan valor de configuraci\u00f3n del destino del servidor de puntos de recuperaci\u00f3n sin conexi\u00f3n.
137438953509=Se ha especificado un host de destino sin conexi\u00f3n no v\u00e1lido.
137438953510=Se ha especificado un plan sin conexi\u00f3n no v\u00e1lido.
137438953511=La informaci\u00f3n de la pol\u00edtica del servidor de puntos de recuperaci\u00f3n no coincide con los valores de configuraci\u00f3n del plan del servidor de puntos de recuperaci\u00f3n sin conexi\u00f3n.

#ASBU
274877906947=La versi\u00f3n de la ^AU_ProductName_CONSOLE^ no coincide con la del servidor de Arcserve Backup.

#Console gateway
549755813889=La ^AU_ProductName_GATEWAY_SHORT^ ya existe.
549755813890=La aplicaci\u00f3n no puede encontrar informaci\u00f3n acerca de la ^AU_ProductName_GATEWAY_SHORT^ a partir de la base de datos.
549755813891=ID de sitio no v\u00e1lido.
549755813892=Informaci\u00f3n de sitio no v\u00e1lida.
549755813893=Ya existe un sitio denominado {0}.
549755813894=El sitio {0} est\u00e1 en uso.
549755813895=Informaci\u00f3n de registro de la puerta de enlace no v\u00e1lida.
549755813896=Informaci\u00f3n de inicio de sesi\u00f3n en la puerta de enlace no v\u00e1lida.
549755813897=Se ha producido un error al iniciar sesi\u00f3n en el host de la puerta de enlace.
549755813898=No se encuentra la puerta de enlace especificada.
549755813899=La puerta de enlace especificada no est\u00e1 registrada en un host.
549755813900=La puerta de enlace especificada est\u00e1 registrado en otro host {0}.
549755813901=No se encuentra el sitio especificado.
549755813902=Se ha producido un error al garantizar el sitio y la puerta de enlace locales.
549755813903=La puerta de enlace es una puerta de enlace local que solo se puede registrar de forma interna.

#WSO2
1099511627777=Crear error de c\u00f3digo auxiliar de WSO2
1099511627778=Excepci\u00f3n remota de WSO2
1099511627779=Excepci\u00f3n de autenticaci\u00f3n de inicio de sesi\u00f3n en WSO2
1099511627780=Excepci\u00f3n de autenticaci\u00f3n de cierre de sesi\u00f3n en WSO2
1099511627781=Excepci\u00f3n de servicio web de administraci\u00f3n de usuarios de WSO2
1099511627782=Obtener un error de permisos del usuario

#Appliance Factory Reset
18691697672193=Se ha producido un error al restablecer los valores de f\u00e1brica del dispositivo. Restablezca manualmente los valores de f\u00e1brica del dispositivo mediante el siguiente comando: \"powershell.exe .arcserve_factoryreset.ps1  -preserve_data <true|false> -auto_reboot <true|false>\" en cmd, en la ruta de acceso {0}Appliance.

#InstantVM
#9895604649988=Install the ^AU_ProductName_AGENT_SHORT^ on the server {0}, and try again.
9895604649988=Int\u00e9ntelo de nuevo tras instalar ^AU_ProductName_AGENT_SHORT^ en el host {0}.
9895604649989=La versi\u00f3n de ^AU_ProductName_AGENT_SHORT^ del host {0} debe ser 6.0 o superior. Actualice ^AU_ProductName_AGENT_SHORT^ e int\u00e9ntelo de nuevo.
9895604649990=La informaci\u00f3n del nodo remoto es nula.
9895604649991=Se ha producido un error al forzar la gesti\u00f3n del nodo {0}. Agregue el nodo en la consola actual o ejecute la acci\u00f3n de actualizaci\u00f3n a trav\u00e9s de la p\u00e1gina de lista de nodos.
9895604649992=El servidor de recuperaci\u00f3n debe ser un sistema operativo Windows Server de 64 bits (Windows Server 2008 R2 u otra versi\u00f3n posterior).
9895604649993=El rol de Windows Server en el sistema de archivos de red (NFS) debe estar instalado y ejecut\u00e1ndose en el servidor de recuperaci\u00f3n {0}. \u00bfDesea permitir que la funcionalidad NFS se active autom\u00e1ticamente en el servidor {1} y continuar?

9895604649995=Se ha producido un error al conectarse con el servidor de Hyper-V. Verifique que las credenciales especificadas son correctas y que la cuenta tiene permiso de administrador en el host {0}. En cuentas de administrador no integradas, el controlador de cuentas de usuario (UAC) remoto tiene que estar desactivado en el host {1}.
9895604649996=Se ha producido un error al conectarse con el servidor de Hyper-V. Verifique que el rol de Hyper-V est\u00e9 instalado y que sus servicios se est\u00e9n ejecutando en el host {0}.
9895604649997=Se ha producido un error al conectarse con el servidor de Hyper-V. Verifique que el host {0} est\u00e9 disponible en la red y que los servicios de Hyper-V puedan comunicarse a trav\u00e9s del cortafuegos de Windows.
9895604649998=Se ha producido un error al conectarse con el servidor de Hyper-V. Para obtener m\u00e1s detalles, consulte los archivos de registro de ^AU_ProductName_AGENT^ en el host {0}.

#method not support
10995116277761=Este m\u00e9todo no es compatible con el ^AU_ProductName_AGENT^ de destino. Actualice el ^AU_ProductName_AGENT^ y vuelva a intentarlo.
10995116277762=Este m\u00e9todo no es compatible con el ^AU_ProductName_AGENT_L^ de destino. Actualice el ^AU_ProductName_AGENT_L^ y vuelva a intentarlo.
10995116277763=Este m\u00e9todo no es compatible con ^AU_ProductName_SERVER^ de destino. Actualice ^AU_ProductName_SERVER^ y vuelva a intentarlo.
10995116277764=Este m\u00e9todo no es compatible con Arcserve Backup de destino. Actualice Arcserve Backup y vuelva a intentarlo.
