4294967297=Le serveur Web a d\u00e9tect\u00e9 une erreur.
4294967298=Une erreur s'est produite lors de la demande de traitement. Veuillez r\u00e9essayer.

4294967318=Param\u00e8tre incorrect. Le param\u00e8tre {0} ({1}) contient une valeur nulle.
4294967319=Param\u00e8tre incorrect. Le param\u00e8tre {0} ({1}) est vide.
4294967320=Param\u00e8tre incorrect. Le param\u00e8tre {0} ({1}) n'est pas inclus dans la plage.

4294967323=Le service Web n'est pas pr\u00eat.

8589934593=Informations d'identification de l'utilisateur non valides
8589934594=Acc\u00e8s refus\u00e9. Le compte ne dispose pas de droits d'administrateur ou est un compte d'administrateur non int\u00e9gr\u00e9 pour lequel la fonction de contr\u00f4le de compte d'utilisateur est activ\u00e9e.  Pour plus d'informations, consultez la section <a target='_blank' href='{0}'>D\u00e9pannage</a> dans le Manuel de l'utilisateur.
8589934595=Informations d'identification de l'utilisateur non valides
8589934596=Informations d'identification de l'utilisateur non valides
8589934597=Indiquez un identificateur unique universel.
8589934598=Identificateur unique universel non valide
8589934599=Echec de la connexion au serveur sp\u00e9cifi\u00e9 ou au partage ADMIN$
8589934600=Echec de la connexion en raison de restrictions appliqu\u00e9es au compte d'utilisateur. Les mots de passe vides ne sont peut-\u00eatre pas autoris\u00e9s.
8589934601=Echec de la validation des informations d'identification de l'utilisateur
8589934602=Utilisez un compte d'administrateur pour vous connecter \u00e0 l'appliance Arcserve UDP.

12884901889=Echec de la connexion \u00e0 l'h\u00f4te sp\u00e9cifi\u00e9 : v\u00e9rifiez que les entr\u00e9es correspondant au nom de serveur, au num\u00e9ro de port et au protocole (HTTP/HTTPS) sont correctes, et que le service Web de ^AU_ProductName_AGENT^ a \u00e9t\u00e9 d\u00e9marr\u00e9 sur l'h\u00f4te sp\u00e9cifi\u00e9.
12884901890=

#Configuration
17179869185=Echec de la connexion de l'utilisateur
17179869186=Echec de l'enregistrement de la configuration
17179869187=Echec de la configuration de la source de donn\u00e9es
17179869188=Echec de la lecture de la configuration
17179869189=Echec de la cr\u00e9ation du sch\u00e9ma de base de donn\u00e9es.
17179869190=Echec de la connexion \u00e0 la base de donn\u00e9es de la ^AU_ProductName_CONSOLE_SHORT^ : v\u00e9rifiez que la base de donn\u00e9es est en cours d'ex\u00e9cution. Remarque : Le protocole TCP/IP est activ\u00e9 et aucun pare-feu ne bloque la connexion.
17179869191=Echec de la connexion \u00e0 l'instance sp\u00e9cifi\u00e9e sur l'h\u00f4te sp\u00e9cifi\u00e9. V\u00e9rifiez que l'instance est en cours d'ex\u00e9cution, que le protocole TCP/IP est activ\u00e9 et qu'aucun pare-feu ne bloque les connexions TCP.
17179869192=Echec de l'enregistrement des param\u00e8tres CA ARCserve Backup : le chemin d'acc\u00e8s au fichier de synchronisation n'est pas valide.
17179869193=Echec de la connexion \u00e0 la ^AU_ProductName_CONSOLE_SHORT^
17179869194=Informations d'identification de l'utilisateur non valides
17179869195=Echec de la connexion \u00e0 la base de donn\u00e9es : v\u00e9rifiez la configuration de la ^AU_ProductName_CONSOLE_SHORT^.
17179869196=^AU_ProductName_CONSOLE_SHORT^ est connect\u00e9, mais ne peut pas se connecter \u00e0 la base de donn\u00e9es ^AU_ProductName_CONSOLE_SHORT^. Consultez le Manuel de l'utilisateur de ^AU_ProductName_Report^ pour obtenir de l'aide.
17179869197=Echec de la connexion \u00e0 la base de donn\u00e9es de la ^AU_ProductName_CONSOLE_SHORT^
17179869199=Echec de l'envoi du courriel de test : {0}
17179869200=L'emplacement sp\u00e9cifi\u00e9 n'est pas accessible ou les informations d'identification sont incorrectes.

#Node
12884901889=Echec de la connexion au serveur ^AU_ProductName_AGENT^ distant
12884901890=Impossible d'obtenir les noeuds \u00e0 partir d'Active Directory
12884901891=Informations d'identification de l'utilisateur non valides
12884901892=Le compte d'utilisateur ne dispose pas des droits suffisants.
12884901893=Le sondage des noeuds ^AU_ProductName_AGENT^ est impossible avec UDP.
12884901894=Ce noeud existe d\u00e9j\u00e0.
12884901895=Ce noeud ^AU_ProductName_AGENT^ est d\u00e9j\u00e0 g\u00e9r\u00e9 par cette ^AU_ProductName_CONSOLE_SHORT^ : vous ne pouvez pas de nouveau le marquer comme g\u00e9r\u00e9.
12884901896=Connexion au noeud impossible
12884901897=Informations d'identification de l'utilisateur non valides
12884901898=Acc\u00e8s refus\u00e9 : v\u00e9rifiez que l'utilisateur dispose de droits d'administrateur et que l'acc\u00e8s au registre \u00e0 distance n'est pas limit\u00e9 par le plan de s\u00e9curit\u00e9 local de l'ordinateur ajout\u00e9.
#12884901899=Cannot start Remote Registry service on remote node
12884901899=^AU_ProductName_AGENT^ et Arcserve Backup sont introuvables sur le noeud distant via le registre distant. Saisissez les informations manuellement et v\u00e9rifiez que celles-ci sont correctes.
12884901932=^AU_ProductName_AGENT^ est introuvable sur le noeud distant via le registre distant. Saisissez les informations manuellement et v\u00e9rifiez que celles-ci sont correctes.
#12884901900=Failed to read values through Remote Registry
12884901900=L'ordinateur est inaccessible : soit le nom de l'ordinateur est incorrect, soit l'ordinateur est \u00e9teint.
12884901901=Impossible de marquer ce serveur de sauvegarde Linux comme \u00e9tant g\u00e9r\u00e9
12884901902=Un groupe portant le m\u00eame nom existe d\u00e9j\u00e0. Sp\u00e9cifiez un autre nom pour votre groupe de noeuds.
12884901903=Une erreur s'est produite lors du marquage du noeud distant ^AU_ProductName_AGENT^ comme noeud g\u00e9r\u00e9.
12884901904=Ce noeud est d\u00e9j\u00e0 g\u00e9r\u00e9 par cette ^AU_ProductName_CONSOLE_SHORT^ : vous ne pouvez pas de nouveau le marquer comme g\u00e9r\u00e9.
12884901905=Ce noeud est d\u00e9j\u00e0 g\u00e9r\u00e9 par une ^AU_ProductName_CONSOLE_SHORT^ : vous ne pouvez pas de nouveau le marquer comme g\u00e9r\u00e9.
12884901906=Ce noeud n'est pas g\u00e9r\u00e9 par ce serveur de ^AU_ProductName_CONSOLE_SHORT^ : vous ne pouvez pas le marquer comme \u00e9tant non g\u00e9r\u00e9.
12884901907=Ce noeud n'est pas g\u00e9r\u00e9 par ce serveur de ^AU_ProductName_CONSOLE_SHORT^ : vous ne pouvez pas le marquer comme \u00e9tant non g\u00e9r\u00e9.
12884901908=Echec de la connexion \u00e0 ^AU_ProductName_AGENT^ : v\u00e9rifiez que toutes les entr\u00e9es sont correctes et que le service ^AU_ProductName_AGENT^ est en cours d'ex\u00e9cution.
12884901909=Les informations d'identification de ^AU_ProductName_AGENT^ sont incorrectes. Saisissez des informations correctes.
12884901910=Le nom du serveur ESX ou vCenter n'est pas valide.
12884901911=L'application ne peut pas communiquer avec le serveur ESX/vCenter. V\u00e9rifiez que les informations d'identification sont correctes et que le serveur est en ligne et disponible.
12884901912=L'application n'a pas pu obtenir les informations sur la machine virtuelle \u00e0 partir du serveur ESX ou vCenter : v\u00e9rifiez que toutes les informations sont correctes et que le serveur ESX ou vCenter est disponible.
12884901913=Le nom du groupe ne doit pas contenir les caract\u00e8res suivants : < > \\ / & \"
12884901914=Le domaine sp\u00e9cifi\u00e9 n'existe pas ou ne peut pas \u00eatre contact\u00e9. V\u00e9rifiez que {0} peut acc\u00e9der au contr\u00f4leur de domaine via le r\u00e9seau.
12884901915=Les informations d'identification Active Directory existent d\u00e9j\u00e0.
12884901916=Les informations sont introuvables via le registre distant. Saisissez les informations manuellement et v\u00e9rifiez qu'elles sont correctes.
12884901917=Cet h\u00f4te ESX/vCenter existe d\u00e9j\u00e0.
12884901918=Sp\u00e9cifiez un nom de groupe.
12884901919=Cet ordinateur n'est pas une machine virtuelle VMware.
12884901920=La machine virtuelle n'existe pas sur le serveur ESX sp\u00e9cifi\u00e9.
12884901921=Impossible de sp\u00e9cifier le syst\u00e8me de serveur ESX sur le noeud : v\u00e9rifiez que le noeud est une machine virtuelle VMware et que VMware Tools est install\u00e9 sur la machine virtuelle.
12884901922=VMware Tools est install\u00e9, mais ne sont pas en cours d'ex\u00e9cution. Si cet ordinateur est une machine virtuelle VMware, ex\u00e9cutez VMware Tools.
12884901923=Le nom de l'utilisateur ou le mot de passe fourni n'est pas valide.
12884901924=L'application ne peut pas communiquer avec le serveur ESX ou le syst\u00e8me h\u00f4te vCenter.
12884901925=CA ARCserve D2D On Demand est install\u00e9 sur le noeud. Vous ne pouvez pas ajouter ce noeud \u00e0 la ^AU_ProductName_CONSOLE_SHORT^.
12884901926=CA ARCserve D2D On Demand est install\u00e9 sur le noeud. La ^AU_ProductName_CONSOLE_SHORT^ ne peut pas g\u00e9rer ce noeud.
12884901927=Le ^AU_ProductName_AGENT^ ne peut pas se connecter \u00e0 {0} \u00e0 l'aide du nom d'h\u00f4te du n\u0153ud. V\u00e9rifiez que le nom d'h\u00f4te du n\u0153ud enregistr\u00e9 aupr\u00e8s du serveur DNS est identique au nom du n\u0153ud. 
12884901928=Les informations d'identification de l'utilisateur sp\u00e9cifi\u00e9 pour ({0}) sont incorrectes.
12884901929=L'application ne peut pas communiquer avec le serveur ESX/vCenter. V\u00e9rifiez que les informations d'identification sp\u00e9cifi\u00e9es sont correctes.
12884901930=L'application ne peut pas communiquer avec le serveur ESX/vCenter. V\u00e9rifiez la connexion de l'ordinateur de l'h\u00f4te au r\u00e9seau.
12884901931=L'application ne peut pas communiquer avec le serveur ESX/vCenter. V\u00e9rifiez que le serveur est en ligne et disponible.

12884901933=Echec de la connexion au service ^AU_ProductName_AGENT^ sur {0}. V\u00e9rifiez que toutes les entr\u00e9es du noeud sont correctes et que le service ^AU_ProductName_AGENT^ est en cours d'ex\u00e9cution.
12884901934=Impossible de se connecter au service ^AU_ProductName_AGENT^ sur {0}. V\u00e9rifiez que ^AU_ProductName_CONSOLE^ prend en charge la version de ^AU_ProductName_AGENT^ install\u00e9e sur le noeud.
12884901935=Echec de la connexion au service Arcserve Backup sur {0}. V\u00e9rifiez que toutes les entr\u00e9es du noeud sont correctes et que le service Arcserve Backup est en cours d'ex\u00e9cution.
12884901936=Impossible de se connecter au service Arcserve Backup sur {0}. V\u00e9rifiez que ^AU_ProductName_CONSOLE^ prend en charge la version de Arcserve Backup install\u00e9e sur le noeud.
12884901937=Sp\u00e9cifiez le nom d'h\u00f4te du syst\u00e8me de serveur ESX pour le noeud D2D de VMware. Il se peut que le syst\u00e8me cesse de r\u00e9pondre si vous sp\u00e9cifiez un nom d'h\u00f4te de syst\u00e8me pour un serveur vCenter.
12884901938=L'application ne peut pas localiser les informations concernant le noeud \u00e0 partir de la base de donn\u00e9es.
12884901939=L'application ne peut pas r\u00e9cup\u00e9rer les informations du serveur ESX pour ce noeud.
12884901940=L'application ne peut pas r\u00e9cup\u00e9rer le nom d'h\u00f4te de la machine virtuelle. V\u00e9rifiez que la machine virtuelle est en ligne et que les outils de la machine virtuelle sont install\u00e9s sur la machine virtuelle.

12884901941=La version vCenter/ESX n'est pas prise en charge.
12884901942=Echec de la v\u00e9rification de la version du serveur ESX
#add by fanda03 to fix http redirection error
12884901948= Impossible de communiquer avec le syst\u00e8me ESX/vCenter Server, car une erreur de redirection HTTP s'est produite. Le syst\u00e8me ESX/vCenter Server prend uniquement en charge la communication HTTPS. Pour prendre en charge HTTP, vous devez modifier la configuration d'ESX/vCenter Server.
12884901949=Echec de la connexion au service ^AU_ProductName_AGENT^. V\u00e9rifiez le nom d'h\u00f4te, le port et le protocole.
12884901950=Un filtre portant le m\u00eame nom existe d\u00e9j\u00e0. Choisissez un autre nom.

12884901951=Echec de la connexion au serveur Hyper-V. V\u00e9rifiez que les informations d'identification sont correctes et que le service Hyper-V est en ligne et disponible.
12884901952=Echec de l'obtention des informations sur la machine virtuelle \u00e0 partir d'Hyper-V
12884901953=Avant d'ajouter un noeud Linux, vous devez avoir ajout\u00e9 au moins un serveur de sauvegarde Linux.
12884901954=Aucun serveur de sauvegarde Linux n'est disponible. V\u00e9rifiez qu'un serveur de sauvegarde Linux est disponible.
12884901955=Impossible de supprimer ce serveur de sauvegarde Linux, car il est utilis\u00e9 par un autre plan. Vous devez donc d'abord supprimer ce plan pour pouvoir supprimer ce serveur de sauvegarde Linux.
12884901956=Le serveur de sauvegarde Linux {0} n'est pas g\u00e9r\u00e9 par la ^AU_ProductName_CONSOLE_SHORT^.
12884901957=Impossible de se connecter au serveur de sauvegarde Linux {0}. V\u00e9rifiez que le service D2D sur le serveur est op\u00e9rationnel et r\u00e9essayez. Pour plus d'informations, reportez-vous \u00e0 la section <a target='_blank' href='{1}'>D\u00e9pannage</a> du Manuel de l'utilisateur.
12884901958=Impossible de supprimer le noeud, car il s'agit d'un moniteur. Supprimez d'abord le r\u00f4le de moniteur. 
12884901959=Impossible de supprimer le noeud, car il s'agit d'un convertisseur. Supprimez d'abord le r\u00f4le de convertisseur.
12884901960=Impossible de supprimer le noeud, car il s'agit d'un proxy. Supprimez d'abord le r\u00f4le de proxy.
12884901961=Impossible de supprimer ce serveur de sauvegarde Linux, car il existe un noeud Linux et il s'agit du seul serveur de sauvegarde Linux.

12884901962=Serveur Hyper-V non valide
12884901963=Echec de la communication avec le serveur Hyper-V. V\u00e9rifiez que les informations d'identification sp\u00e9cifi\u00e9es sont correctes.
12884901964=Echec de la communication avec le serveur Hyper-V. V\u00e9rifiez que les informations d'identification sp\u00e9cifi\u00e9es incluent des droits d'administrateur.
12884901965=Echec de la communication avec le serveur Hyper-V. V\u00e9rifiez que le serveur est en ligne et disponible.
12884901966=Echec de la communication avec le serveur Hyper-V. V\u00e9rifiez que les informations d'identification sp\u00e9cifi\u00e9es sont correctes et que le serveur est en ligne et accessible.
12884901967=Echec de la mise \u00e0 jour du serveur Hyper-V. V\u00e9rifiez que le compte sp\u00e9cifi\u00e9 est un compte de domaine dans le groupe d'administrateurs local ou un compte d'administrateur int\u00e9gr\u00e9.
12884901968=La version de ^AU_ProductName_CONSOLE^ ne correspond pas \u00e0 la version du serveur de sauvegarde Linux.
12884901969=L'adresse IP de la ^AU_ProductName_CONSOLE_SHORT^ {0} sp\u00e9cifi\u00e9e n'est pas accessible. 
12884901972=Impossible de trouver le navigateur RecoveryPoint par d\u00e9faut, ajoutez au moins un ^AU_ProductName_SERVER^.
12884901973=Impossible de trouver le navigateur RecoveryPoint par d\u00e9faut, ajoutez au moins un serveur de sauvegarde Linux.
12884901974=Une nouvelle version de l'^AU_ProductName_AGENT_L^ est requise. Mettez \u00e0 niveau votre version de l'^AU_ProductName_AGENT_L^ et r\u00e9essayez. 
12884901975=La version de la ^AU_ProductName_CONSOLE^ ne correspond pas \u00e0 celle de l'^AU_ProductName_AGENT^.
12884901976=Impossible de supprimer le noeud {0}, car il est utilis\u00e9 comme serveur de r\u00e9cup\u00e9ration ^AU_ProductName_IVM_SHORT^. Supprimez les instances ^AU_ProductName_IVM_SHORT^ en cours d'ex\u00e9cution sur le noeud et r\u00e9essayez.

12884901979={0} fait partie du cluster Hyper-V {1} et vous utilisez le r\u00f4le d'administrateur local du noeud Hyper-V. Voulez-vous d\u00e9tecter toutes les machines virtuelles mises en cluster ? Cliquez sur Oui pour d\u00e9tecter des machines virtuelles mises en cluster. (Vous revenez en arri\u00e8re pour entrer vos informations d'identification associ\u00e9es \u00e0 des droits d'administration de cluster.) Cliquez sur le bouton Non pour continuer la d\u00e9tection des machines virtuelles autonomes.
12884901980=Echec de la communication avec le serveur de cluster Hyper-V. V\u00e9rifiez que le service de cluster est en ligne et disponible.
12884901981=Echec de la connexion au serveur Hyper-V. V\u00e9rifiez les informations de connexion et si le compte est associ\u00e9 \u00e0 des droits d'administrateur pour ce serveur Hyper-V.
12884901983=Cet h\u00f4te Hyper-V existe d\u00e9j\u00e0.
12884901984=Le nom du filtre ne doit pas contenir les caract\u00e8res suivants : < > \\ / & \"
12884901985=Impossible de valider un des serveurs Hyper-V dans l'environnement de cluster. V\u00e9rifiez que le service Hyper-V est en ligne et disponible sur tous les serveurs Hyper-V en cluster. 
12884901986=Impossible de valider le serveur Hyper-V {0} dans l'environnement de cluster. V\u00e9rifiez que les informations d'identification sp\u00e9cifi\u00e9es sont correctes et que des droits d'administration sont associ\u00e9s au compte pour le cluster. 
12884901987=Vous utilisez le compte d'administrateur local pour le cluster Hyper-V. Les informations d'identification sp\u00e9cifi\u00e9es ne disposent pas des droits suffisants. Pour importer des machines virtuelles \u00e0 partir du cluster, utilisez le compte associ\u00e9 \u00e0 des droits d'administrateur de cluster.  

#specify hypervisor
12884901988=Echec de la sp\u00e9cification d'un hyperviseur, car il est impossible de d\u00e9tecter le type de machine virtuelle.
12884901989=Impossible de sp\u00e9cifier un hyperviseur pour l'ordinateur physique.
12884901990=Impossible de sp\u00e9cifier un hyperviseur pour la machine virtuelle d'un type diff\u00e9rent.
12884901991=Impossible de sp\u00e9cifier un serveur vCenter pour la machine virtuelle. Entrez les informations du serveur ESX.
12884901992=Impossible de sp\u00e9cifier l'hyperviseur, car le type de machine virtuelle n'est pas pris en charge.
12884901993=Echec de l'obtention des informations de l'h\u00f4te de base \u00e0 partir du serveur ESX. V\u00e9rifiez que la machine virtuelle est allum\u00e9e et que l'outil VMware est install\u00e9.
12884901994=Echec de l'obtention des informations de l'h\u00f4te de base \u00e0 partir du serveur Hyper-V. V\u00e9rifiez que la machine virtuelle est allum\u00e9e et que les services d'int\u00e9gration Hyper-V sont install\u00e9s.
12884901995=Type d'hyperviseur non valide :il s'agit d'un serveur vCenter/ESX.
12884901996=Type d'hyperviseur non valide :il s'agit d'un serveur Hyper-V.
12884901997={0} fait partie du cluster Hyper-V {1}. Voulez-vous d\u00e9couvrir toutes les machines virtuelles en cluster avec informations d'identification d'administration de cluster ?
12884901998=Echec de la communication avec le serveur de cluster Hyper-V. V\u00e9rifiez que le service de cluster est en ligne et disponible.

#vCloud
12884901997=Nom d'h\u00f4te vCloud Director non valide.
12884901998=L'acc\u00e8s est refus\u00e9. V\u00e9rifiez que les informations d'identification sp\u00e9cifi\u00e9es sont correctes ou que l'utilisateur dispose des droits d'administrateur.
12884901999=Impossible de communiquer avec l'instance vCloud Director.

#NodeConnect
12884902000=Impossible de se connecter \u00e0 {0} {1}. V\u00e9rifiez que le {2} est actif et en cours d'ex\u00e9cution. Assurez-vous que le r\u00e9seau ou le serveur DNS fonctionne correctement, puis r\u00e9essayez. Pour plus d'informations, reportez-vous \u00e0 la section <a target='_blank' href='{3}'>D\u00e9pannage</a> du Manuel de l'utilisateur/des solutions.
12884902001=Impossible de se connecter \u00e0 {0} {1}. Le partage Admin$ pour ce noeud n'est pas disponible. Cr\u00e9ez le partage Admin$, puis r\u00e9essayez. Pour plus d'informations, reportez-vous \u00e0 la section <a target='_blank' href='{2}'>D\u00e9pannage</a> du Manuel de l'utilisateur/des solutions.
12884902002=Impossible de se connecter \u00e0 {0} {1}. V\u00e9rifiez que le service Web {2} est en cours d'ex\u00e9cution sur {3}, puis r\u00e9essayez. Pour plus d'informations, reportez-vous \u00e0 la section <a target='_blank' href='{4}'>D\u00e9pannage</a> du Manuel de l'utilisateur/des solutions.
12884902003=Impossible de se connecter au {0} {1}. Assurez-vous que le service Web {2} est en cours d'ex\u00e9cution sur le {3} et que le protocole et le port ad\u00e9quats sont utilis\u00e9s pour acc\u00e9der au service Web, puis r\u00e9essayez. Pour plus d'informations, reportez-vous \u00e0 la section <a target='_blank' href='{4}'>D\u00e9pannage</a> du Manuel de l'utilisateur.
12884902004=Impossible de se connecter au {0} {1}. Assurez-vous que le service Web {2} est en cours d'ex\u00e9cution sur le {3} et que le protocole et le port ad\u00e9quats sont utilis\u00e9s pour acc\u00e9der au service Web, puis r\u00e9essayez. Pour plus d'informations, reportez-vous \u00e0 la section <a target='_blank' href='{4}'>D\u00e9pannage</a> du Manuel de l'utilisateur.
12884902005=Impossible de se connecter au {0} {1}. Le service Web {2} sur le {3} pr\u00e9sente des probl\u00e8mes. Red\u00e9marrez le service {2} Web, puis r\u00e9essayez. Pour plus d'informations, reportez-vous \u00e0 la section <a target='_blank' href='{4}'>D\u00e9pannage</a> du Manuel de l'utilisateur.
12884902006=Impossible de se connecter au {0} {1}. Assurez-vous que le service Web {2} est en cours d'ex\u00e9cution sur le {3} et que le port ad\u00e9quat est utilis\u00e9 pour acc\u00e9der au service Web, puis r\u00e9essayez. Pour plus d'informations, reportez-vous \u00e0 la section <a target='_blank' href='{4}'>D\u00e9pannage</a> du Manuel de l'utilisateur.

12884902009=L'exportation du ou des n\u0153ud(s) a \u00e9chou\u00e9, veuillez r\u00e9essayer.

#hyperv
12884902018=Impossible de valider le serveur Hyper-V {0} dans l'environnement de cluster. V\u00e9rifiez que le service Hyper-V est op\u00e9rationnel et disponible. Cliquez sur Oui pour importer les machines virtuelles autonomes \u00e0 partir du serveur Hyper-V sp\u00e9cifi\u00e9. Cliquez sur Non pour fermer le programme.
12884902019=Impossible de valider un des serveurs Hyper-V dans l'environnement de cluster. V\u00e9rifiez que les informations d'identification sp\u00e9cifi\u00e9es sont correctes et que le compte dispose des droits d'administration pour le cluster. Cliquez sur Oui pour importer les machines virtuelles autonomes \u00e0 partir du serveur Hyper-V sp\u00e9cifi\u00e9. Cliquez sur Non pour fermer le programme.
12884902020=Impossible de communiquer avec le serveur Hyper-V. V\u00e9rifiez que le serveur a activ\u00e9 le service hyper-v.

21474836481=Les informations d'identification de l'utilisateur d'Arcserve Backup ne sont pas valides.
#21474836482=Administrator privilege is required
21474836482=Vous devez disposer de droits d'administrateur Arcserve Backup.
21474836483=Echec de la connexion \u00e0 Arcserve Backup : v\u00e9rifiez que toutes les informations sont correctes.
21474836484=D\u00e9lai d'expiration de session pour la connexion CA ARCserve
21474836485=Cette instance d'Arcserve Backup est g\u00e9r\u00e9e par une autre ^AU_ProductName_CONSOLE_SHORT^.

51539607553=Type de sauvegarde non valide
51539607554=Un nom de sauvegarde est requis.
51539607555=D\u00e9finissez les param\u00e8tres de sauvegarde.
51539607556=Un autre job est en cours d'ex\u00e9cution. R\u00e9essayez ult\u00e9rieurement.
51539607557=Ce noeud est d\u00e9j\u00e0 g\u00e9r\u00e9 par un autre serveur ({0}) : \u00e9chec de la soumission du job de sauvegarde.
51539607558=Le serveur proxy de sauvegarde de la machine virtuelle est actuellement g\u00e9r\u00e9 par une autre [^AU_ProductName_CONSOLE_SHORT^]. Echec de la soumission du job de sauvegarde.
51539607559=Cette machine virtuelle n'est associ\u00e9e \u00e0 aucun serveur proxy de sauvegarde valide. V\u00e9rifiez que le plan a \u00e9t\u00e9 correctement d\u00e9ploy\u00e9.
51539607560=L'application ne peut pas se connecter au syst\u00e8me proxy de sauvegarde {0} pour la machine virtuelle distant.
51539607561=L'application ne peut pas d\u00e9tecter le serveur proxy pour la machine virtuelle distant.
51539607562=Impossible d'annuler ce job en attente : il a \u00e9t\u00e9 peut-\u00eatre d\u00e9j\u00e0 ex\u00e9cut\u00e9 ou annul\u00e9.
51539607563=Le serveur de sauvegarde Linux {0} n'est pas g\u00e9r\u00e9 par la ^AU_ProductName_CONSOLE_SHORT^. Le job de sauvegarde n'a pas pu \u00eatre soumis.

#D2D Sync
30064771073=Une autre synchronisation de ^AU_ProductName_AGENT^ est en cours. R\u00e9essayez ult\u00e9rieurement.

25769803782=Aucune synchronisation compl\u00e8te n'a \u00e9t\u00e9 effectu\u00e9e sur ce noeud. Une synchronisation incr\u00e9mentielle peut uniquement \u00eatre ex\u00e9cut\u00e9e apr\u00e8s une synchronisation compl\u00e8te.

# plan Management
34359738371=Un plan portant ce nom existe d\u00e9j\u00e0. Sp\u00e9cifiez un autre nom.
34359738372=Le plan n'existe pas. Un autre utilisateur l'a peut-\u00eatre supprim\u00e9. Actualisez la liste des plans et r\u00e9essayez. 
34359738382=Echec de l'acc\u00e8s \u00e0 la destination de sauvegarde \u00e0 partir du serveur de sauvegarde Linux ({0}) : la destination de sauvegarde sp\u00e9cifi\u00e9e n'existe pas.
34359738383=Echec de l'acc\u00e8s \u00e0 la destination de sauvegarde \u00e0 partir du serveur de sauvegarde Linux ({0}) : les informations d'identification d'utilisateur fournies pour la destination de sauvegarde ne sont pas valides.
34359738384=Echec de l'acc\u00e8s \u00e0 la destination de sauvegarde \u00e0 partir du serveur de sauvegarde Linux ({0}) : la destination de sauvegarde sp\u00e9cifi\u00e9e n'existe pas ou les informations d'identification d'utilisateur fournies pour la destination de sauvegarde ne sont pas valides.
34359738385=Les nom du plan ne peut contenir aucun des caract\u00e8res suivants : < > \\ &.
34359738386=Impossible d'acc\u00e9der \u00e0 la destination de sauvegarde \u00e0 partir du serveur de sauvegarde Linux ({0}). Vous devez obtenir un droit d'\u00e9criture pour continuer.
34359738387=La version du ^AU_ProductName_SERVER^ cible {0} est ant\u00e9rieure \u00e0 celle du ^AU_ProductName_SERVER^ source {1}. Or, ce cas de figure n'est pas pris en charge. Vous devez mettre \u00e0 niveau le ^AU_ProductName_SERVER^ (ou les serveurs, le cas \u00e9ch\u00e9ant) pour pouvoir continuer. Pour plus d'informations, consultez la section <a target='_blank' href='{2}'>D\u00e9pannage</a> du Manuel de l'utilisateur.
34359738388=La version du ^AU_ProductName_SERVER_SHORT^ de destination ({0}) est ant\u00e9rieure \u00e0 celle de la ^AU_ProductName_CONSOLE_SHORT^ actuelle. Vous devez effectuer une mise \u00e0 niveau et une mise \u00e0 jour du ^AU_ProductName_SERVER_SHORT^, puis red\u00e9ployer le plan. Pour plus d'informations, reportez-vous \u00e0 la section <a target='_blank' href='{1}'>D\u00e9pannage</a> du Manuel de l'utilisateur.
34359738389=La version du ^AU_ProductName_SERVER_SHORT^ de destination ({0}) est ant\u00e9rieure \u00e0 celle de la ^AU_ProductName_CONSOLE_SHORT^ actuelle. Pour continuer, proc\u00e9dez \u00e0 une mise \u00e0 niveau et \u00e0 une mise \u00e0 jour du ^AU_ProductName_SERVER_SHORT^.
34359738390=Un plan portant ce nom existe d\u00e9j\u00e0 dans le site {0}. Sp\u00e9cifiez un autre nom.
34359738391=Echec du d\u00e9ploiement du plan {0}. Un job de sauvegarde est en cours d'ex\u00e9cution pour ce noeud sur le proxy de sauvegarde {1}.

# APM
42949672961=Nom de serveur non valide
42949672962=Num\u00e9ro de port non valide
42949672963=Echec du chargement des param\u00e8tres de mise \u00e0 jour automatique
42949672964=Echec de l'enregistrement des param\u00e8tres de mise \u00e0 jour automatique
42949672965=Echec de l'installation du nouveau patch
42949672966=Echec de la v\u00e9rification de la disponibilit\u00e9 du serveur de t\u00e9l\u00e9chargement
42949672967=Echec de la communication avec le gestionnaire de patchs d'arri\u00e8re-plan
42949672968=Echec de la recherche des mises \u00e0 jour : v\u00e9rifiez que la configuration des mises \u00e0 jour est correcte.
42949672969=Le service de mise \u00e0 jour est actuellement indisponible. R\u00e9essayez ult\u00e9rieurement.
42949672970=Le service de mise \u00e0 jour n'est pas en cours d'ex\u00e9cution sur la ^AU_ProductName_CONSOLE_SHORT^. Pour l'ex\u00e9cuter, red\u00e9marrez le service de mise \u00e0 jour sur le serveur.
42949672971=L'application n'a pas pu r\u00e9cup\u00e9rer les informations concernant les patchs disponibles.

#Email
38654705665=Le courriel n'a pas pu \u00eatre envoy\u00e9 suite \u00e0 un \u00e9chec d'authentification.
38654705666=Le courriel n'a pas pu \u00eatre envoy\u00e9, car une erreur s'est produite au niveau d'un dossier.
38654705667=Le courriel n'a pas pu \u00eatre envoy\u00e9 en raison d'un probl\u00e8me de connexion \u00e0 l'h\u00f4te SMTP. V\u00e9rifiez les param\u00e8tres du serveur de messagerie. 
38654705668=Echec de l'envoi du courriel : v\u00e9rifiez que la configuration des param\u00e8tres de votre serveur de messagerie est correcte.
38654705669=Le courriel n'a pas pu \u00eatre envoy\u00e9, car il n'existe fournisseur de ce type.
38654705670=Le format de l'adresse sp\u00e9cifi\u00e9e dans le champ Exp\u00e9diteur est incorrect. Saisissez une adresse correcte (jack@abc.com ou Jack Ballack<jack@abc.com>, par exemple).
38654705671=Un ou plusieurs destinataires ne sont pas valides ou ne peuvent pas recevoir de courriel.

38654705672=Echec du courriel de test, car un dossier est incorrect.
38654705673=Echec du courriel de test, car les informations d'identification de l'utilisateur sont incorrectes.
38654705674=Echec du courriel de test, car le format du courriel est incorrect. Par exemple, user@abc.com.
38654705675=Echec du courriel de test. Certains noms de r\u00e9cepteurs sont incorrects : {0}.
38654705676=Echec du courriel de test \u00e0 cause d'un h\u00f4te inconnu : {0}
38654705677=Echec du courriel de test. La connexion \u00e0 l'h\u00f4te SMTP {0} (port : {1}) est impossible.
38654705678=Echec du courriel de test. La connexion \u00e0 l'h\u00f4te SMTP {0} (port : {1}, proxy: {2}) est impossible.
38654705679=Echec du courriel de test : {0}
38654705680=Echec du courriel de test. Le serveur SMTP {0} ne prend pas en charge les connexions (TSL ou SSL) chiffr\u00e9es.

#license
#Common_Service_License_ERROR_IN_DB
4294967310= Echec d'ex\u00e9cution de la t\u00e2che sp\u00e9cifi\u00e9e. R\u00e9essayez ult\u00e9rieurement.
#Common_Service_License_KEY_EXISTED
4294967311= La cl\u00e9 de licence sp\u00e9cifi\u00e9e a d\u00e9j\u00e0 \u00e9t\u00e9 ajout\u00e9e.
#Common_Service_License_KEY_UNMATCHED
4294967312= La cl\u00e9 de licence ne correspond pas au composant sp\u00e9cifi\u00e9.
#Common_Service_License_KEY_INVALID
4294967313= La cl\u00e9 de licence n'est pas valide.
#Common_Service_Dao_Execption
4294967316= Echec de la connexion \u00e0 la base de donn\u00e9es. V\u00e9rifiez que ^AU_ServiceName^ et la base de donn\u00e9es sont en cours d'ex\u00e9cution. Confirmez que les param\u00e8tres de configuration de la base de donn\u00e9es sont corrects.

# Edge VCM
47244640257=Echec de la connexion \u00e0 la ^AU_ProductName_CONSOLE_SHORT^. V\u00e9rifiez les informations de connexion et r\u00e9essayez.
47244640258=Echec de l'importation des noeuds de la machine virtuelle \u00e0 partir de la ^AU_ProductName_CONSOLE_SHORT^
47244640259=Connexion au syst\u00e8me h\u00f4te du gestionnaire ^AU_ProductName_HA_SHORT^ impossible. V\u00e9rifiez les informations de connexion et r\u00e9essayez.
47244640260=Echec de l'analyse de la r\u00e9ponse du service ^AU_ProductName_HA_SHORT^. V\u00e9rifiez les informations de connexion et r\u00e9essayez.
47244640261=Connexion au syst\u00e8me h\u00f4te du gestionnaire ^AU_ProductName_HA_SHORT^ impossible. Le nom d'utilisateur ou le mot de passe n'est pas valide.
47244640262=Echec de l'obtention des informations du convertisseur

#RPS Management
60129542145=Echec de la connexion \u00e0 ^AU_ProductName_SERVER^ : v\u00e9rifiez que le service ^AU_ProductName_UDP_SHORT^ ^AU_ProductName_AGENT_SHORT^ et le service de partage de port RPS ^AU_ProductName_UDP_SHORT^ sont en cours d'ex\u00e9cution.
60129542146=Echec du lancement du r\u00e9f\u00e9rentiel de donn\u00e9es : {0}
60129542147=Echec de l'arr\u00eat du r\u00e9f\u00e9rentiel de donn\u00e9es. {0}
60129542148=Dossier de partage non valide appartenant au r\u00e9f\u00e9rentiel de donn\u00e9es.
60129542149=Ce ^AU_ProductName_SERVER^ existe d\u00e9j\u00e0.
60129542150=La version de la ^AU_ProductName_CONSOLE^ ne correspond pas \u00e0 la version du ^AU_ProductName_SERVER^.

#Rps plan
60397977601=La connexion \u00e0 ^AU_ProductName_SERVER^ est impossible sur {0}. V\u00e9rifiez que les services ^AU_ProductName_UDP_SHORT^ ^AU_ProductName_AGENT_SHORT^ et de partage de port RPS ^AU_ProductName_UDP_SHORT^ sont en cours d'ex\u00e9cution.
60397977602=Echec de la suppression du plan {0} sur {1} 
60397977603=Le r\u00e9f\u00e9rentiel de donn\u00e9es sp\u00e9cifi\u00e9 est actuellement utilis\u00e9 par un plan de serveur. Supprimez-le ou modifiez-le avant de continuer.
60397977604=Echec de l'enregistrement dans la base de donn\u00e9es {0}
60397977606=La connexion \u00e0 ^AU_ProductName_SERVER^ sur {0} est impossible. Les informations d'identification saisies ne sont pas valides.
60397977607=Vous ne pouvez pas supprimer le noeud {0}. Vous devez d'abord supprimer tout plan affect\u00e9 au noeud pour pouvoir supprimer le noeud.
60397977608=Le ^AU_ProductName_SERVER^ {0} est d\u00e9j\u00e0 g\u00e9r\u00e9 \u00e0 partir de la ^AU_ProductName_CONSOLE_SHORT^ {1}. Pour le g\u00e9rer \u00e0 partir de cette ^AU_ProductName_CONSOLE_SHORT^, mettez \u00e0 jour le ^AU_ProductName_SERVER^.

# RHA
64424509441=Echec de l'obtention de la liste de sc\u00e9narios
64424509442=Echec de la connexion au service de contr\u00f4le : v\u00e9rifiez que le service de contr\u00f4le actuel peut prendre en charge l'int\u00e9gration avec ^AU_ProductName_UDP_SHORT^, puis r\u00e9essayez.
64424509443=Echec de l'analyse des donn\u00e9es des sc\u00e9narios
64424509444=Echec de l'initialisation du service SOAP pour la connexion au service de contr\u00f4le
64424509445=Echec de la connexion au service de contr\u00f4le : les informations d'identification fournies ne sont pas valides.
64424509446=Informations d'identification non valides pour l'h\u00f4te
64424509447=Informations d'identification ou ID de session non valides dans le service de contr\u00f4le : v\u00e9rifiez que les informations de connexion sont correctes et r\u00e9essayez.
64424509448=Echec de l'obtention de la liste des services de contr\u00f4le
64424509449=Echec de l'obtention de la liste des groupes de sc\u00e9narios
64424509450=Le groupe de sc\u00e9narios sp\u00e9cifi\u00e9 n'existe pas.
64424509451=Echec de l'enregistrement des param\u00e8tres de connexion du service de contr\u00f4le
64424509452=Echec de l'obtention des param\u00e8tres de connexion du service de contr\u00f4le
64424509453=Connexion \u00e0 l'h\u00f4te du moteur impossible lors de la validation des informations d'identification de l'utilisateur
64424509454=Echec de la validation des informations d'identification de l'utilisateur
64424509455=Echec de l'obtention de la liste des h\u00f4tes
64424509456=Echec de l'analyse des donn\u00e9es de l'h\u00f4te

64424509460=Echec de l'enregistrement des propri\u00e9t\u00e9s du sc\u00e9nario {0}

64424509462=Echec de l'ajout du service de contr\u00f4le {0}
64424509463=Echec de la mise \u00e0 jour du service de contr\u00f4le {0}
64424509464=Echec de la suppression du service de contr\u00f4le
64424509465=Le service de contr\u00f4le a d\u00e9j\u00e0 \u00e9t\u00e9 ajout\u00e9.
64424509466=Echec de l'interrogation des services de contr\u00f4le

64424509467=Echec de l'ajout de l'h\u00f4te au sc\u00e9nario {0} 
64424509468=Echec de la suppression de l'h\u00f4te dans le sc\u00e9nario {0} 
64424509469=Echec de la modification du nom de l'h\u00f4te dans le sc\u00e9nario {0} 

64424509470=Echec de l'obtention de la liste des points de r\u00e9cup\u00e9ration d'\u00e9tat du syst\u00e8me
64424509471=Echec de l'obtention des informations sur le moteur \u00e0 partir de l'h\u00f4te {0}
64424509472=Echec de la d\u00e9finition des informations sur le moteur \u00e0 partir de l'h\u00f4te {0}
64424509473=Echec de la d\u00e9finition des informations de mappage de disques
64424509474=Impossible d'obtenir les informations de mappage de disques
64424509475=Echec de l'interrogation des h\u00f4tes d'installation \u00e0 distance
64424509476=Echec de l'ajout des h\u00f4tes d'installation \u00e0 distance
64424509477=Echec de la mise \u00e0 jour de l'h\u00f4te d'installation \u00e0 distance
64424509478=Echec de la suppression des h\u00f4tes d'installation \u00e0 distance
64424509479=Echec de l'obtention des param\u00e8tres d'installation \u00e0 distance
64424509480=Echec de l'enregistrement des param\u00e8tres d'installation \u00e0 distance
64424509481=Echec de l'action sur l'installation \u00e0 distance
64424509482=Echec de l'obtention des journaux d'installation \u00e0 distance

64424509483=Echec de la connexion au service de contr\u00f4le {0} : v\u00e9rifiez que le service de contr\u00f4le est en cours d'ex\u00e9cution et que la connexion r\u00e9seau est op\u00e9rationnelle.
64424509484=Les informations d'identification de l'utilisateur pour le service de contr\u00f4le {0} ne sont pas valides.
64424509485=Echec de l'obtention de la version du service de contr\u00f4le
64424509486=Echec de l'envoi de la commande suppl\u00e9mentaire au service de contr\u00f4le
64424509487=Echec de l'obtention des informations de licence du service de contr\u00f4le
64424509488={0} - La session de connexion du service de contr\u00f4le a expir\u00e9. V\u00e9rifiez la connexion r\u00e9seau ou v\u00e9rifiez les param\u00e8tres de d\u00e9lai d'expiration, puis r\u00e9essayez. 
64424509489=Echec du d\u00e9marrage de la machine virtuelle sur l'h\u00f4te de l'appliance {0}
64424509490=Echec de l'arr\u00eat de la machine virtuelle sur l'h\u00f4te de l'appliance {0}
64424509491=Echec de la r\u00e9cup\u00e9ration du serveur actif
64424509492=Echec de la demande de diff\u00e9rents rapports
64424509493=Echec de la d\u00e9finition du rep\u00e8re {0}
64424509494=Echec du lancement de la synchronisation
64424509495=Echec de la mise \u00e0 jour des propri\u00e9t\u00e9s du sc\u00e9nario du r\u00e9pertoire racine P2V
64424509496=Echec de l'enregistrement de la cl\u00e9 de licence sur le service de contr\u00f4le
64424509497=Echec de l'obtention des informations de cl\u00e9 de licence \u00e0 partir du service de contr\u00f4le
64424509498=Echec de l'arr\u00eat ou du d\u00e9marrage de la v\u00e9rification d'activation
64424509499=Echec de l'ex\u00e9cution de la suspension ou de la reprise de l'op\u00e9ration de r\u00e9plication
64424509500=Echec de l'obtention des \u00e9v\u00e9nements critiques r\u00e9cents du sc\u00e9nario
64424509501=Echec de l'obtention des \u00e9v\u00e9nements du sc\u00e9nario
64424509502=Impossible de d\u00e9finir les informations d'identification de l'utilisateur
64424509503=Echec de la v\u00e9rification de l'\u00e9tat du sc\u00e9nario
64424509504=Echec de la validation des propri\u00e9t\u00e9s du sc\u00e9nario
64424509505=Echec de l'obtention des statistiques de r\u00e9capitulatif sur les h\u00f4tes
64424509506=Impossible d'arr\u00eater le sc\u00e9nario
64424509507=Echec de l'obtention des propri\u00e9t\u00e9s du sc\u00e9nario
64424509508=Echec de la d\u00e9finition des propri\u00e9t\u00e9s du sc\u00e9nario
64424509509=Echec de l'obtention des statistiques sur l'h\u00f4te
64424509510=Echec de la cr\u00e9ation du sc\u00e9nario {0}
64424509511=Echec de la cr\u00e9ation du groupe de sc\u00e9narios {0}
64424509512=Echec de la suppression du sc\u00e9nario
64424509513=Echec de la suppression du groupe de sc\u00e9narios {0}
64424509514=Echec de l'obtention de la liste des services Windows
64424509515=Echec de l'ex\u00e9cution du sc\u00e9nario
64424509516=Echec de la v\u00e9rification du statut de la machine virtuelle
64424509517=Echec de la v\u00e9rification du statut du sc\u00e9nario
64424509518=Echec de la suppression des ressources de la machine virtuelle
64424509519=Echec de la restauration du sc\u00e9nario {0}
64424509520=Echec de l'obtention des donn\u00e9es de {0} de l'h\u00f4te de destination
64424509521=Echec de la permutation
64424509522=Echec du lancement de la r\u00e9cup\u00e9ration garantie
64424509523=Echec de l'arr\u00eat de la r\u00e9cup\u00e9ration garantie
64424509524=Echec de la reprise de la r\u00e9plication
64424509525=Echec de la v\u00e9rification de l'authentification
64424509526=Impossible d'effacer l'environnement de r\u00e9cup\u00e9ration P2V
64424509527=Impossible d'obtenir les informations de base de l'ordinateur \u00e0 partir de l'h\u00f4te
64424509528=Echec de l'enregistrement des informations du groupe de sc\u00e9narios {0}
64424509529=Echec de la r\u00e9cup\u00e9ration des informations de permutation, car l'h\u00f4te ma\u00eetre est d\u00e9connect\u00e9.
64424509530=Echec de l'obtention des donn\u00e9es du rapport
64424509531= Vous essayez de vous connecter \u00e0 l'ancienne version du gestionnaire CA ARCserve RHA, or les anciennes versions ne sont pas prises en charge. Vous devez proc\u00e9der \u00e0 la mise \u00e0 niveau vers la derni\u00e8re version.
64424509532=Echec de la mise \u00e0 jour des propri\u00e9t\u00e9s du sc\u00e9nario
#MSP customer support
68719476737=Aucun plan n'a \u00e9t\u00e9 partag\u00e9 pour l'utilisateur sp\u00e9cifi\u00e9.
68719476738=Echec de la connexion \u00e0 la ^AU_ProductName_CONSOLE_SHORT^ distante
68719476739=Il ne s'agit pas d'une ^AU_ProductName_CONSOLE_SHORT^ distante.
68719476740=La version de la ^AU_ProductName_CONSOLE^ ne correspond pas \u00e0 celle de la ^AU_ProductName_CONSOLE_SHORT^ distante.

137438953473=Le plan ne contient aucune t\u00e2che.
137438953474=La premi\u00e8re t\u00e2che dans le plan est incorrecte. Premi\u00e8re t\u00e2che : {0}.
137438953475=Une t\u00e2che ult\u00e9rieure est incorrecte pour la r\u00e9plication du serveur de points de r\u00e9cup\u00e9ration hors site. T\u00e2che ult\u00e9rieure : {0}.
137438953476=Une t\u00e2che ult\u00e9rieure est incorrecte pour la t\u00e2che Virtual Standby.
137438953477=Aucun param\u00e8tre de configuration de sauvegarde n'est sp\u00e9cifi\u00e9.
137438953478=La destination de sauvegarde sp\u00e9cifi\u00e9e n'est pas valide.
137438953479=Aucun param\u00e8tre de destination de serveur de points de r\u00e9cup\u00e9ration n'est sp\u00e9cifi\u00e9.
137438953480=Les informations du serveur de points de r\u00e9cup\u00e9ration sp\u00e9cifi\u00e9es ne sont pas valides.
137438953481=Aucun param\u00e8tre de configuration de sauvegarde de serveur de points de r\u00e9cup\u00e9ration n'est sp\u00e9cifi\u00e9.
137438953482=Aucun mot de passe de session n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9.
137438953483=La destination de sauvegarde sp\u00e9cifi\u00e9e n'est pas un serveur de points de r\u00e9cup\u00e9ration.
137438953484=Les informations du proxy de sauvegarde ne sont pas valides.
137438953485=Les param\u00e8tres de configuration de sauvegarde pour l'agent arcserve Linux ne sont pas sp\u00e9cifi\u00e9s.
137438953486=Aucun param\u00e8tre de configuration d'archivage n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9.
137438953487=Des sources d'archivage non valides ont \u00e9t\u00e9 sp\u00e9cifi\u00e9es.
137438953488=La destination d'archivage sp\u00e9cifi\u00e9e n'est pas valide.
137438953489=La g\u00e9n\u00e9ration de catalogue de syst\u00e8me de fichiers n'est pas activ\u00e9e.
137438953490=Aucun param\u00e8tre de configuration d'exportation n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9.
137438953491=La destination d'exportation sp\u00e9cifi\u00e9e n'est pas valide.
137438953492=La destination d'exportation sp\u00e9cifi\u00e9e est identique \u00e0 la destination de sauvegarde.
137438953493=Aucun param\u00e8tre de configuration de conversion n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9.
137438953494=Aucun script de job de conversion n'est sp\u00e9cifi\u00e9.
137438953495=Aucun script de job de r\u00e9plication n'est sp\u00e9cifi\u00e9.
137438953496=La destination de r\u00e9plication sp\u00e9cifi\u00e9e n'est pas valide.
137438953497=Aucun script de job de signal d'activit\u00e9 n'est sp\u00e9cifi\u00e9.
137438953498=Les informations de surveillance du signal d'activit\u00e9 sp\u00e9cifi\u00e9es ne sont pas valides.
137438953499=Aucun param\u00e8tre de r\u00e9plication de serveur de points de r\u00e9cup\u00e9ration hors site n'est sp\u00e9cifi\u00e9.
137438953500=Les nombre de strat\u00e9gies de serveur de points de r\u00e9cup\u00e9ration sp\u00e9cifi\u00e9 est incorrect.
137438953501=Les param\u00e8tres de r\u00e9plication sp\u00e9cifi\u00e9s ne sont pas valides.
137438953502=Aucune strat\u00e9gie de serveur de points de r\u00e9cup\u00e9ration n'est sp\u00e9cifi\u00e9e.
137438953503=Aucun param\u00e8tre de configuration de serveur de points de r\u00e9cup\u00e9ration n'est sp\u00e9cifi\u00e9 dans la strat\u00e9gie du serveur de points de r\u00e9cup\u00e9ration.
137438953504=Aucun param\u00e8tre de configuration de r\u00e9f\u00e9rentiel de donn\u00e9es n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9.
137438953505=Les informations du r\u00e9f\u00e9rentiel de donn\u00e9es sp\u00e9cifi\u00e9es ne sont pas valides.
137438953506=Un serveur de points de r\u00e9cup\u00e9ration a \u00e9t\u00e9 sp\u00e9cifi\u00e9 dans ce plan.
137438953507=Aucun param\u00e8tre de configuration n'est sp\u00e9cifi\u00e9 pour la r\u00e9plication de serveur de points de r\u00e9cup\u00e9ration hors site.
137438953508=Aucun param\u00e8tre de destination de serveur de points de r\u00e9cup\u00e9ration hors site n'est sp\u00e9cifi\u00e9.
137438953509=L'h\u00f4te de destination hors site sp\u00e9cifi\u00e9 n'est pas valide.
137438953510=Le plan hors site sp\u00e9cifi\u00e9 n'est pas valide.
137438953511=Les informations de la strat\u00e9gie de serveur de points de r\u00e9cup\u00e9ration ne correspondent pas aux param\u00e8tres du plan de serveur de points de r\u00e9cup\u00e9ration hors site.

#ASBU
274877906947=La version de la ^AU_ProductName_CONSOLE^ ne correspond pas \u00e0 celle du serveur Arcserve Backup.

#Console gateway
549755813889=La ^AU_ProductName_GATEWAY_SHORT^ existe d\u00e9j\u00e0.
549755813890=L'application ne parvient pas \u00e0 trouver les informations relatives \u00e0 ^AU_ProductName_GATEWAY_SHORT^ dans la base de donn\u00e9es.
549755813891=ID du site non valide.
549755813892=Informations sur le site non valides.
549755813893=Un site nomm\u00e9 {0} existe d\u00e9j\u00e0.
549755813894=Le site {0} est en cours d'utilisation.
549755813895=Informations d'enregistrement de passerelle non valides.
549755813896=Informations de connexion de passerelle non valides.
549755813897=Impossible de connecter l'h\u00f4te de passerelle.
549755813898=La passerelle sp\u00e9cifi\u00e9e est introuvable.
549755813899=La passerelle sp\u00e9cifi\u00e9e n'est pas enregistr\u00e9e sur un h\u00f4te .
549755813900=La passerelle sp\u00e9cifi\u00e9e est enregistr\u00e9e sur un autre h\u00f4te {0}.
549755813901=Le site sp\u00e9cifi\u00e9 est introuvable.
549755813902=Erreur lors de la v\u00e9rification de la passerelle et du site local.
549755813903=La passerelle est une passerelle locale qui peut uniquement \u00eatre enregistr\u00e9e en interne.

#WSO2
1099511627777=Cr\u00e9er une erreur stub WSO2
1099511627778=Exception distante WSO2
1099511627779=Exception d'authentification de connexion WSO2
1099511627780=Exception d'authentification de d\u00e9connexion WSO2
1099511627781=Exception du service Web d'administration des utilisateurs WSO2
1099511627782=L'obtention des autorisations de l'utilisateur a \u00e9chou\u00e9.

#Appliance Factory Reset
18691697672193=Echec de la r\u00e9initialisation des param\u00e8tres par d\u00e9faut de l'appliance. R\u00e9initialisez manuellement les param\u00e8tres par d\u00e9faut de l'appliance \u00e0 l'aide de la commande suivante : \"powershell.exe .arcserve_factoryreset.ps1  -preserve_data <true|false> -auto_reboot <true|false>\"  dans cmd sous le chemin d'acc\u00e8s Appliance{0}.

#InstantVM
#9895604649988=Install the ^AU_ProductName_AGENT_SHORT^ on the server {0}, and try again.
9895604649988=R\u00e9essayez apr\u00e8s avoir install\u00e9 l'^AU_ProductName_AGENT_SHORT^ sur l'h\u00f4te {0}.
9895604649989=La version de l'^AU_ProductName_AGENT_SHORT^ pr\u00e9sent sur l'h\u00f4te {0} doit \u00eatre \u00e9gale ou sup\u00e9rieure \u00e0 la version 6.0. Mettez \u00e0 niveau l'^AU_ProductName_AGENT_SHORT^ et r\u00e9essayez.
9895604649990=Les informations sur le noeud distant sont nulles.
9895604649991=Impossible de forcer la gestion du noeud {0}. Pour ajouter le noeud dans la console actuelle ou pour le mettre \u00e0 jour pour la console actuelle, acc\u00e9dez \u00e0 la page contenant la liste des noeuds.
9895604649992=Le serveur de r\u00e9cup\u00e9ration doit ex\u00e9cuter un syst\u00e8me d'exploitation Windows Server 64 bits (Windows Server 2008 R2 ou une version ult\u00e9rieure).
9895604649993=Le r\u00f4le Windows Server pour syst\u00e8mes de fichiers r\u00e9seau  (NFS) doit \u00eatre install\u00e9 et en cours d'ex\u00e9cution sur le serveur de r\u00e9cup\u00e9ration {0}. Voulez-vous activer automatiquement la fonctionnalit\u00e9 NFS sur le serveur {1} et continuer ?

9895604649995=Echec de la connexion au serveur Hyper-V. V\u00e9rifiez que les informations de connexion sont correctes et que des droits d'administrateur sont associ\u00e9s au compte sur l'h\u00f4te {0}. Si aucun compte d'administrateur n'est int\u00e9gr\u00e9, d\u00e9sactivez la fonctionnalit\u00e9 de contr\u00f4le de comptes d'utilisateurs \u00e0 distance sur l'h\u00f4te {1}.
9895604649996=Echec de la connexion au serveur Hyper-V. V\u00e9rifiez que le r\u00f4le Hyper-V est install\u00e9 et que les services Hyper-V sont en cours d'ex\u00e9cution sur l'h\u00f4te {0}.
9895604649997=Echec de la connexion au serveur Hyper-V. V\u00e9rifiez que l'h\u00f4te {0} est disponible sur le r\u00e9seau et que les services Hyper-V peuvent communiquer via le pare-feu Windows.
9895604649998=Echec de la connexion au serveur Hyper-V. Pour plus d'informations, consultez les fichiers journaux de l'^AU_ProductName_AGENT^ sur l'h\u00f4te {0}.

#method not support
10995116277761=Cette m\u00e9thode n'est pas prise en charge par l'^AU_ProductName_AGENT^ de destination. Mettez \u00e0 niveau l'^AU_ProductName_AGENT^, puis r\u00e9essayez.
10995116277762=Cette m\u00e9thode n'est pas prise en charge par l'^AU_ProductName_AGENT_L^ de destination. Mettez \u00e0 niveau l'^AU_ProductName_AGENT_L^, puis r\u00e9essayez.
10995116277763=Cette m\u00e9thode n'est pas prise en charge par le ^AU_ProductName_SERVER^ de destination. Mettez \u00e0 niveau le ^AU_ProductName_SERVER^, puis r\u00e9essayez.
10995116277764=Cette m\u00e9thode n'est pas prise en charge par le serveur Arcserve Backup de destination. Mettez \u00e0 niveau le serveur Arcserve Backup, puis r\u00e9essayez.
