4294967297=Beim Webserver ist ein Fehler aufgetreten.
4294967298=Fehler bei der Prozessanforderung. Versuchen Sie es erneut.

4294967318=Ung\u00fcltiger Parameter. parameter{0} ({1}) ist null.
4294967319=Ung\u00fcltiger Parameter. parameter{0} ({1}) ist leer.
4294967320=Ung\u00fcltiger Parameter. parameter{0} ({1}) f\u00e4llt aus dem g\u00fcltigen Bereich.

4294967323=Der Webdienst ist noch nicht bereit.

8589934593=Ung\u00fcltige Benutzeranmeldeinformationen
8589934594=Zugriff verweigert. Das Konto verf\u00fcgt m\u00f6glicherweise nicht \u00fcber Administratorrechte oder das Konto ist ein nicht integriertes Administratorkonto und UAC ist eingeschaltet. Weitere Informationen finden Sie unter <a target='_blank' href='{0}'> Fehlerbehebung</a> im Benutzerhandbuch.
8589934595=Ung\u00fcltige Benutzeranmeldeinformationen
8589934596=Ung\u00fcltige Benutzeranmeldeinformationen
8589934597=Geben Sie die UUID ein
8589934598=Ung\u00fcltige UUID
8589934599=Es kann keine Verbindung zum festgelegten Server oder freigegebenen ADMIN$ hergestellt werden.
8589934600=Anmeldefehler: Benutzerkontenbeschr\u00e4nkung. Der m\u00f6gliche Grund daf\u00fcr ist, dass Kennwortfelder nicht leer gelassen werden k\u00f6nnen.
8589934601=Benutzeranmeldeinformationen konnten nicht validiert werden.
8589934602=Melden Sie sich mit einem Administratorkonto bei der Arcserve UDP Appliance an.

12884901889=Verbindung zu angegebenem Host kann nicht hergestellt werden. Stellen Sie sicher, dass Servername, Portnummer und Protokoll (http/https) korrekt eingegeben wurden und der Webservice \"^AU_ProductName_AGENT^-Webservice\" auf dem angegebenen Host gestartet wurde.
12884901890=

#Configuration
17179869185=Benutzeranmeldung fehlgeschlagen
17179869186=Konfiguration konnte nicht gespeichert werden.
17179869187=DataSource konnte nicht konfiguriert werden
17179869188=Konfiguration konnte nicht gelesen werden.
17179869189=DB-Schema konnte nicht erstellt werden.
17179869190=Fehler bei der Verbindung zur ^AU_ProductName_CONSOLE_SHORT^-Datenbank. Stellen Sie sicher, dass die Datenbank ausgef\u00fchrt wird. Hinweis: Das TCP/IP-Protokoll ist aktiviert und keine Firewall blockiert Verbindungen
17179869191=Fehler bei der Verbindung zur angegebenen Instanz auf dem angegebenen Host. \u00dcberpr\u00fcfen Sie, ob die Instanz ausgef\u00fchrt wird, das TCP/IP-Protokoll aktiviert ist und keine Firewall die TCP-Verbindungen blockiert.
17179869192=Die ARCserve Backup-Einstellungen konnten nicht gespeichert werden. Der Pfad der Synchronisationsdatei ist ung\u00fcltig.
17179869193=Fehler bei der Verbindung zu ^AU_ProductName_CONSOLE_SHORT^.
17179869194=Ung\u00fcltige Benutzeranmeldeinformationen
17179869195=Fehler bei der Verbindung zur Datenbank. \u00dcberpr\u00fcfen Sie die Konfiguration von ^AU_ProductName_CONSOLE_SHORT^.
17179869196=^AU_ProductName_CONSOLE_SHORT^ erfolgreich verbunden, aber die Verbindung zur ^AU_ProductName_CONSOLE_SHORT^-Datenbank schlug fehl. Hilfe finden Sie im ^AU_ProductName_Report^-Benutzerhandbuch.
17179869197=Fehler bei der Verbindung zur ^AU_ProductName_CONSOLE_SHORT^-Datenbank.
17179869199=Fehler beim Versenden der Test-E-Mail: {0}
17179869200=Der angebenene Speicherort \"%s\" ist nicht verf\u00fcgbar.

#Node
12884901889=Es kann keine Verbindung zum Remote-^AU_ProductName_AGENT^ hergestellt werden
12884901890=Es k\u00f6nnen keine Knoten aus Active Directory abgerufen werden
12884901891=Ung\u00fcltige Benutzeranmeldeinformationen
12884901892=Das Benutzerkonto verf\u00fcgt nicht \u00fcber die ausreichenden Rechte.
12884901893=^AU_ProductName_AGENT^-Knoten mit UDP k\u00f6nnen nicht getestet werden
12884901894=Dieser Knoten ist bereits vorhanden.
12884901895=Dieser ^AU_ProductName_AGENT^-Knoten wird bereits von diesem ^AU_ProductName_CONSOLE_SHORT^ verwaltet. Sie k\u00f6nnen ihn nicht erneut als verwaltet markieren.
12884901896=Es kann keine Verbindung hergestellt werden zum Knoten
12884901897=Ung\u00fcltige Benutzeranmeldeinformationen
12884901898=Zugriff verweigert. Stellen Sie sicher, dass der Benutzer Administratorrechte hat und der Remote-Registrierungszugriff nicht durch einen lokalen Sicherheitsplan vom hinzugef\u00fcgten Rechner beschr\u00e4nkt ist.
#12884901899=Cannot start Remote Registry service on remote node
12884901899=^AU_ProductName_AGENT^ und Arcserve Backup k\u00f6nnen auf dem Remote-Knoten nicht \u00fcber Remote-Registrierung gefunden werden. Geben Sie die Informationen manuell ein und stellen Sie sicher, dass sie korrekt sind.
12884901932=^AU_ProductName_AGENT^ kann auf dem Remote-Knoten nicht \u00fcber Remote-Registrierung gefunden werden. Geben Sie die Informationen manuell ein und stellen Sie sicher, dass sie korrekt sind.
#12884901900=Failed to read values through Remote Registry
12884901900=Der Rechner ist nicht erreichbar. Der Rechnername ist m\u00f6glicherweise nicht korrekt oder der Rechner ist ausgeschaltet.
12884901901=Dieser Linux-Sicherungsserver konnte nicht als verwaltet markiert werden.
12884901902=Es existiert eine Gruppe mit demselben Namen. \u00c4ndern Sie den Namen Ihrer Knotengruppe.
12884901903=Wenn der ^AU_ProductName_AGENT^-Knoten als verwaltet markiert wird, tritt ein Fehler auf
12884901904=Dieser Knoten wird bereits von diesem ^AU_ProductName_CONSOLE_SHORT^ verwaltet. Es kann nicht erneut als verwaltet markiert werden.
12884901905=Dieser Knoten wird bereits von einem anderen ^AU_ProductName_CONSOLE_SHORT^ verwaltet. Es kann nicht erneut als verwaltet markiert werden.
12884901906=Dieser Knoten wird von keinem ^AU_ProductName_CONSOLE_SHORT^-Server verwaltet. Er kann nicht als nicht verwaltet markiert werden.
12884901907=Dieser Knoten wird nicht von diesem ^AU_ProductName_CONSOLE_SHORT^-Server verwaltet. Er kann nicht als nicht verwaltet markiert werden.
12884901908=Es kann keine Verbindung zu ^AU_ProductName_AGENT^ hergestellt werden. Stellen Sie sicher, dass alle Eintr\u00e4ge korrekt sind und dass der ^AU_ProductName_AGENT^-Dienst ausgef\u00fchrt wird
12884901909=Falsche Anmeldeinformationen f\u00fcr ^AU_ProductName_AGENT^. Geben Sie die korrekten Informationen an
12884901910=Ung\u00fcltiger ESX Server- oder vCenter-Name
12884901911=Die Anwendung kann nicht mit dem ESX/vCenter-Server kommunizieren. Stellen Sie sicher, dass die Anmeldeinformationen korrekt sind und der Server online und verf\u00fcgbar ist.
12884901912=Die Anwendung kann keine Informationen vom ESX- oder vCenter-Server \u00fcber den virtuellen Rechner erhalten. Stellen Sie sicher, dass alle Informationen korrekt sind und der ESX/vCenter-Server verf\u00fcgbar ist.
12884901913=Folgende Zeichen sind f\u00fcr den Gruppennamen nicht zul\u00e4ssig: < > \\ / & \"
12884901914=Die angegebene Dom\u00e4ne ist nicht vorhanden oder konnte nicht kontaktiert werden. Stellen Sie sicher, dass {0} \u00fcber das Netzwerk auf den Dom\u00e4nen-Controller zugreifen kann.
12884901915=Active Directory-Anmeldeinformationen bereits vorhanden
12884901916=Es k\u00f6nnen keine Informationen durch die Remote-Registrierung gefunden werden. Geben Sie die Informationen manuell ein und stellen Sie sicher, dass sie korrekt sind.
12884901917=Dieser ESX/vCenter-Host ist bereits vorhanden.
12884901918=Legen Sie einen Gruppennamen fest.
12884901919=Dieser Rechner ist kein virtueller VMware-Rechner.
12884901920=Der virtuelle Rechner existiert nicht auf dem angegebenen ESX-Server.
12884901921=Das ESX Server-System kann nicht f\u00fcr den Knoten festgelegt werden. Um den Knoten festzulegen, stellen Sie sicher, dass der Knoten ein virtueller VMware-Rechner ist und dass VMware-Tools auf dem virtuellen Rechner installiert sind.
12884901922=VMware-Tools sind installiert, werden aber nicht ausgef\u00fchrt. Falls es sich bei diesem Rechner um einen virtuellen VMware-Rechner handelt, sollten VMware-Tools ausgef\u00fchrt werden.
12884901923=Der angegebene Benutzername oder das angegebene Kennwort sind ung\u00fcltig.
12884901924=Die Anwendung kann nicht mit dem angegebenen ESX Server- oder vCenter-Hostsystem kommunizieren.
12884901925=D2D On Demand ist auf dem Knoten installiert. Sie k\u00f6nnen den Knoten nicht zu ^AU_ProductName_CONSOLE_SHORT^ hinzuf\u00fcgen.
12884901926=D2D On Demand ist auf dem Knoten installiert. ^AU_ProductName_CONSOLE_SHORT^ kann den Knoten nicht verwalten.
12884901927=^AU_ProductName_AGENT^ kann mit dem Hostnamen des Knotens keine Verbindung zu {0}herstellen. Stellen Sie sicher, dass der Hostname des Knotens, der mit DNS registriert ist, identisch mit dem Namen des Knotens ist. 
12884901928=Die f\u00fcr ({0}) festgelegten Anmeldeinformationen sind inkorrekt.
12884901929=Die Anwendung kann nicht mit dem angegebenen ESX/vCenter Server. Stellen Sie sicher, dass die angegebenen Anmeldeinformationen korrekt sind.
12884901930=Die Anwendung kann nicht mit dem angegebenen ESX/vCenter Server. Stellen Sie sicher, dass der Hostcomputer mit dem Netzwerk verbunden ist.
12884901931=Die Anwendung kann nicht mit dem angegebenen ESX/vCenter Server. Stellen Sie sicher, dass der Server online und verf\u00fcgbar ist.

12884901933=Es kann keine Verbindung zum ^AU_ProductName_AGENT^-Dienst auf {0} hergestellt werden. Stellen Sie sicher, dass alle Eintr\u00e4ge f\u00fcr den Knoten korrekt sind und der ^AU_ProductName_AGENT^-Dienst ausgef\u00fchrt wird.
12884901934=Es kann keine Verbindung zum ^AU_ProductName_AGENT^-Dienst auf {0} hergestellt werden. Stellen Sie sicher, dass ^AU_ProductName_CONSOLE^ die Version von ^AU_ProductName_AGENT^ unterst\u00fctzt, die auf dem Knoten installiert ist.
12884901935=Es kann keine Verbindung zum Arcserve Backup-Dienst auf {0} hergestellt werden. Stellen Sie sicher, dass alle Eintr\u00e4ge f\u00fcr den Knoten korrekt sind und der Arcserve Backup-Dienst ausgef\u00fchrt wird.
12884901936=Es kann keine Verbindung zum Arcserve Backup-Dienst auf {0} hergestellt werden. Stellen Sie sicher, dass ^AU_ProductName_CONSOLE^ die Version von Arcserve Backup unterst\u00fctzt, die auf dem Knoten installiert ist.
12884901937=Legen Sie das ESX Server-System f\u00fcr den VMware D2D-Knoten fest. Der Vorgang h\u00f6rt m\u00f6glicherweise auf, zu reagieren, wenn Sie den Hostnamen eines vCenter-Serversystems festlegen.
12884901938=Die Anwendung kann die Informationen \u00fcber den Knoten nicht auf der Datenbank finden.
12884901939=Die Anwendung kann die Informationen zum ESX Server f\u00fcr diesen Knoten nicht abrufen.
12884901940=Die Anwendung kann den Hostnamen des virtuellen Rechners nicht abrufen. Stellen Sie sicher, dass der virtuelle Rechner online ist und die VM-Tools auf dem virtuellen Rechner installiert sind.

12884901941=Die vCenter/ESX-Version wird nicht unterst\u00fctzt.
12884901942=\u00dcberpr\u00fcfung der ESX Server-Version ist fehlgeschlagen.
#add by fanda03 to fix http redirection error
12884901948= Es ist keine Kommunikation mit dem ESX/vCenter-Serversystem m\u00f6glich. Es ist ein HTTP-Umleitungsfehler aufgetreten. (Das ESX/vCenter Serversystem erwartet nur HTTPS-Kommunikationen). Damit HTTP unterst\u00fctzt wird, m\u00fcssen Sie die ESX/vCenter-Serverkonfiguration \u00e4ndern.
12884901949=Fehler bei der Verbindung zum ^AU_ProductName_AGENT^-Dienst. \u00dcberpr\u00fcfen Sie den Hostnamen, den Port und das Protokoll.
12884901950=Es ist bereits ein Filter mit diesem Namen vorhanden. Geben Sie einen anderen Filternamen an.

12884901951=Es konnte keine Verbindung zum Hyper-V-Server hergestellt werden. \u00dcberpr\u00fcfen Sie, ob die Anmeldeinformationen korrekt sind und ob der Hyper-V-Dienst online und verf\u00fcgbar ist.
12884901952=Die Informationen zum virtuellen Rechner konnten nicht aus Hyper-V abgerufen werden.
12884901953=Um einen Linux-Knoten hinzuzuf\u00fcgen, m\u00fcssen Sie zuvor mindestens einen Linux-Sicherungsserver hinzugef\u00fcgt haben.
12884901954=Es wurde kein verf\u00fcgbarer Linux-Sicherungsserver gefunden. Stellen Sie sicher, dass ein Linux-Sicherungsserver verf\u00fcgbar ist.
12884901955=Dieser Linux-Sicherungsserver kann nicht gel\u00f6scht werden, da er derzeit von einem anderen Plan verwendet wird. Sie k\u00f6nnen den Linux-Sicherungsserver nur l\u00f6schen, wenn zuvor der Plan gel\u00f6scht wurde.
12884901956=Linux-Sicherungsserver {0} wird nicht von ^AU_ProductName_CONSOLE_SHORT^ verwaltet.
12884901957=Fehler beim Verbinden mit dem Linux-Sicherungsserver-{0}. Stellen Sie sicher, dass der D2D-Dienst auf dem Server ausgef\u00fchrt wird, und versuchen Sie es erneut. Weitere Informationen finden Sie im Benutzerhandbuch unter <a target='_blank' href='{1}'>Problembehebung</a> .
12884901958=Knoten kann nicht gel\u00f6scht werden, weil er ein Monitor ist. Entfernen Sie zuerst die Monitor-Rolle. 
12884901959=Knoten kann nicht gel\u00f6scht werden, weil er ein Konverter ist. Entfernen Sie zuerst die Konverter-Rolle.
12884901960=Knoten kann nicht gel\u00f6scht werden, weil er ein Proxy ist. Entfernen Sie zuerst die Proxy-Rolle.
12884901961=Dieser Linux-Sicherungsserver kann nicht gel\u00f6scht werden, da es sich um den einzigen Linux-Sicherungsserver handelt und ein Linux-Knoten vorhanden ist.

12884901962=Ung\u00fcltiger Hyper-V-Server.
12884901963=Es konnte nicht mit dem Hyper-V-Server kommuniziert werden. Stellen Sie sicher, dass die angegebenen Anmeldeinformationen richtig sind.
12884901964=Es konnte nicht mit dem Hyper-V-Server kommuniziert werden. Stellen Sie sicher, dass die angegebenen Anmeldeinformationen die Administratorrechte haben.
12884901965=Es konnte nicht mit dem Hyper-V-Server kommuniziert werden. Stellen Sie sicher, dass der Server online und verf\u00fcgbar ist.
12884901966=Es konnte nicht mit dem Hyper-V-Server kommuniziert werden. Stellen Sie sicher, dass die angegebenen Anmeldeinformationen korrekt sind und der Server online und verf\u00fcgbar ist.
12884901967=Der Hyper-V-Server konnte nicht aktualisiert werden. Stellen Sie sicher, dass das angegebene Konto ein Dom\u00e4nenkonto in der lokalen Administratorgruppe, oder ein integriertes Administratorkonto ist.
12884901968=Die Version von ^AU_ProductName_CONSOLE^ stimmt nicht mit der Version des Linux-Sicherungsservers \u00fcberein.
12884901969=Die angegebene ^AU_ProductName_CONSOLE_SHORT^-IP-Adresse {0} ist nicht erreichbar. 
12884901972=Standard-Wiederherstellungspunkt-Browser nicht gefunden. F\u00fcgen Sie mindestens ^AU_ProductName_SERVER^ hinzu.
12884901973=Standard-Wiederherstellungspunkt-Browser nicht gefunden. F\u00fcgen Sie mindestens einen Linux-Sicherungsserver hinzu.
12884901974=Neue Version von ^AU_ProductName_AGENT_L^ ist erforderlich. Aktualisieren Sie Ihren ^AU_ProductName_AGENT_L^, und versuchen Sie es erneut. 
12884901975=Die Version der ^AU_ProductName_CONSOLE^ entspricht nicht der Version des ^AU_ProductName_AGENT^.
12884901976=Der Knoten {0} wird als ^AU_ProductName_IVM_SHORT^-Wiederherstellungsserver verwendet und kann nicht gel\u00f6scht werden. L\u00f6schen Sie zuerst ^AU_ProductName_IVM_SHORT^-Instanzen, die auf diesem Knoten ausgef\u00fchrt werden, und versuchen Sie es dann erneut.

12884901979={0} ist ein Teil von Hyper-V-Cluster {1} und Sie verwenden die lokale Administratorrolle des Hyper-V-Knotens. M\u00f6chten Sie alle geclusterten virtuellen Rechner erkennen? Um geclusterte virtuelle Rechner zu erkennen, klicken Sie auf die Schaltfl\u00e4che 'Ja'. (Kehren Sie zur vorherigen Ansicht zur\u00fcck, um Ihre Anmeldeinformationen mit Cluster-Administratorrechten einzugeben.) Klicken Sie auf die Schaltfl\u00e4che 'Nein', um weiterhin eigenst\u00e4ndige virtuelle Rechner zu erkennen.)
12884901980=Es konnte nicht mit dem Hyper-V-Cluster-Server kommuniziert werden. Stellen Sie sicher, dass der Cluster-Dienst online und verf\u00fcgbar ist.
12884901981=Es konnte keine Verbindung zum Hyper-V-Server hergestellt werden. \u00dcberpr\u00fcfen Sie, ob die festgelegten Anmeldeinformationen korrekt sind und das Konto \u00fcber Administratorrechte f\u00fcr diesen Hyper-V-Server verf\u00fcgt.
12884901983=Dieser Hyper-V-Host ist bereits vorhanden
12884901984=Folgende Zeichen sind f\u00fcr den Filternamen nicht zul\u00e4ssig: < > \\ / & \"
12884901985=Einer der Hyper-V-Server in der Cluster-Umgebung kann nicht validiert werden. Stellen Sie sicher, dass der Hyper-V-Dienst auf allen geclusterten Hyper-V-Servern online und verf\u00fcgbar ist. 
12884901986=Der Hyper-V-Server \"{0}\" in der Cluster-Umgebung kann nicht validiert werden. Stellen Sie sicher, dass die angegebenen Anmeldeinformationen korrekt sind und das Konto Administratorberechtigungen f\u00fcr den Cluster beinhaltet. 
12884901987=Sie verwenden das Konto des lokalen Administrators f\u00fcr den Hyper-V-Cluster. Die angegebenen Anmeldeinformationen beinhalten nicht die erforderlichen Berechtigungen. Verwenden Sie zum Importieren virtueller Rechner vom Cluster das Konto mit Cluster-Administratorberechtigungen.  

#specify hypervisor
12884901988=Angabe von Hypervisor fehlgeschlagen, VM-Typ nicht erkannt.
12884901989=Angabe eines Hypervisors f\u00fcr den physischen Rechner fehlgeschlagen.
12884901990=Angabe eines Hypervisors f\u00fcr die VM eines anderen Typs fehlgeschlagen.
12884901991=Angabe eines vCenter f\u00fcr die VM fehlgeschlagen. Geben Sie die ESX-Server-Informationen ein.
12884901992=Angabe des Hypervisors fehlgeschlagen, da der VM-Typ nicht unterst\u00fctzt wird.
12884901993=Allgemeine Hostinformationen konnten vom ESX-Server nicht abgerufen werden. Stellen Sie sicher, dass der virtuelle Rechner eingeschaltet ist, und dass das VMware-Tool installiert ist.
12884901994=Allgemeine Hostinformationen konnten vom Hyper-V-Server nicht abgerufen werden. Stellen Sie sicher, dass der virtuelle Rechner eingeschaltet ist und dass die Hyper-V-Integrationsdienste installiert sind.
12884901995=Ung\u00fcltiger Hypervisortyp: dies ist ein vCenter-/ESX Server.
12884901996=Ung\u00fcltiger Hypervisortyp: dies ist ein Hyper-V-Server.
12884901997={0} ist ein Teil des Hyper-V-Clusters {1}. M\u00f6chten Sie alle geclusterten virtuellen Rechner mit administrativen Cluster-Anmeldeinformationen erkennen?
12884901998=Es konnte nicht mit dem Hyper-V-Cluster-Server kommuniziert werden. Stellen Sie sicher, dass der Cluster-Dienst online und verf\u00fcgbar ist.

#vCloud
12884901997=Ung\u00fcltiger vCloud Director-Hostname.
12884901998=Zugriff verweigert. Stellen Sie sicher, dass die angegebenen Anmeldeinformationen korrekt sind, oder pr\u00fcfen Sie, ob der Benutzer \u00fcber Administratorrechte verf\u00fcgt.
12884901999=Fehler bei Kommunikation mit vCloud Director.

#NodeConnect
12884902000=Es kann keine Verbindung zu {0} '{1}' hergestellt werden. Stellen Sie sicher, dass {2} aktiv ist und ausgef\u00fchrt wird. \u00dcberpr\u00fcfen Sie, ob das Netzwerk oder DNS ordnungsgem\u00e4\u00df funktionieren, und versuchen Sie es erneut. Weitere Informationen finden Sie im Benutzer-/L\u00f6sungshandbuch unter <a target='_blank' href='{3}'>Problembehebung</a> .
12884902001=Es kann keine Verbindung zu {0} '{1}' hergestellt werden. Die Admin$-Freigabe dieses Knotens ist nicht verf\u00fcgbar, Erstellen Sie die Admin$-Freigabe, und versuchen Sie es erneut. Weitere Informationen finden Sie im Benutzer-/L\u00f6sungshandbuch unter <a target='_blank' href='{2}'>Fehlerbehebung</a>.
12884902002=Es kann keine Verbindung zu {0} '{1}' hergestellt werden. Stellen Sie sicher, dass der Webdienst  {2} auf {3} ausgef\u00fchrt wird, und versuchen Sie es erneut. Weitere Informationen finden Sie im Benutzer-/L\u00f6sungshandbuch unter <a target='_blank' href='{4}'>Problembehebung</a> .
12884902003=Es kann keine Verbindung zu {0} '{1}' hergestellt werden. \u00dcberpr\u00fcfen Sie, ob der Webdienst {2} auf {3} ausgef\u00fchrt wird, und stellen Sie sicher, dass das richtige Protokoll und der richtige Port f\u00fcr den Zugriff auf den Webdienst verwendet werden. Versuchen Sie es anschlie\u00dfend erneut. Weitere Informationen finden Sie im Benutzerhandbuch unter <a target='_blank' href='{4}'>Problembehebung</a>.
12884902004=Es kann keine Verbindung zu {0} '{1}' hergestellt werden. \u00dcberpr\u00fcfen Sie, ob der Webdienst {2} auf {3} ausgef\u00fchrt wird, und stellen Sie sicher, dass das richtige Protokoll und der richtige Port f\u00fcr den Zugriff auf den Webdienst verwendet werden. Versuchen Sie es anschlie\u00dfend erneut. Weitere Informationen finden Sie im Benutzerhandbuch unter <a target='_blank' href='{4}'>Problembehebung</a>.
12884902005=Es kann keine Verbindung zu {0} '{1}' hergestellt werden. Es bestehen Probleme mit dem Webdienst {2} auf {3}. Starten Sie den Webdienst {2} neu, und versuchen Sie es erneut. Weitere Informationen finden Sie im Benutzerhandbuch unter <a target='_blank' href='{4}'>Problembehebung</a> .
12884902006=Es kann keine Verbindung zu {0} '{1}' hergestellt werden. \u00dcberpr\u00fcfen Sie, ob der Webdienst {2} auf {3} ausgef\u00fchrt wird, und stellen Sie sicher, dass der richtige Port f\u00fcr den Zugriff auf den Webdienst verwendet werden. Versuchen Sie es anschlie\u00dfend erneut. Weitere Informationen finden Sie im Benutzerhandbuch unter <a target='_blank' href='{4}'>Problembehebung</a>.

12884902009=Exportieren von Knoten ist fehlgeschlagen, versuchen Sie es erneut.

#hyperv
12884902018=Hyper-V-Server \"{0}\" in der Cluster-Umgebung kann nicht validiert werden. Stellen Sie sicher, dass der Hyper-V-Dienst online und verf\u00fcgbar ist. Klicken Sie auf \"Ja\", um eigenst\u00e4ndige VMs vom angegebenen Hyper-V-Server zu importieren. Klicken Sie auf \"Nein\", um diesen Vorgang zu schlie\u00dfen.
12884902019=Einer der Hyper-V-Server in der Cluster-Umgebung kann nicht validiert werden. Stellen Sie sicher, dass die angegebenen Anmeldeinformationen korrekt sind und das Konto Administratorberechtigungen f\u00fcr den Cluster beinhaltet. Klicken Sie auf 'Ja', um eigenst\u00e4ndige virtuelle Rechner vom angegebenen Hyper-V-Server zu importieren. Klicken Sie auf 'Nein', um dieses Fenster zu verlassen.
12884902020=Es konnte nicht mit dem Hyper-V-Server kommuniziert werden. Stellen Sie sicher, dass der Server online und verf\u00fcgbar ist.

21474836481=Ung\u00fcltige Arcserve Backup-Benutzeranmeldeinformationen
#21474836482=Administrator privilege is required
21474836482=Arcserve Backup-Administratorrechte sind erforderlich
21474836483=Es kann keine Verbindung zu Arcserve Backup hergestellt werden. Stellen Sie sicher, dass alle Informationen korrekt sind.
21474836484=Sitzungszeitlimit der Verbindung zu CA ARCserve
21474836485=Dieses Arcserve Backup wird von einem anderen ^AU_ProductName_CONSOLE_SHORT^ verwaltet

51539607553=Ung\u00fcltiger Sicherungstyp.
51539607554=Sicherungsname ist erforderlich.
51539607555=Definieren Sie die Sicherungseinstellungen.
51539607556=Es wird ein anderer Job ausgef\u00fchrt. Versuchen Sie es erneut.
51539607557=Dieser Knoten wird bereits von einem anderen Server ({0}) verwaltet. Ein Sicherungsjob konnte nicht \u00fcbergeben werden.
51539607558=Der Proxy-Server der Sicherung des virtuellen Rechners wird derzeit von einem anderen [^AU_ProductName_CONSOLE_SHORT^] verwaltet. Ein Sicherungsjob konnte nicht \u00fcbergeben werden.
51539607559=Dieser virtuelle Rechner verf\u00fcgt \u00fcber keinen g\u00fcltigen Sicherungs-Proxy-Server. Stellen Sie sicher, dass der Plan erfolgreich bereitgestellt wurde.
51539607560=Die Anwendung kann f\u00fcr den virtuellen Remote-Rechner keine Verbindung zum Sicherungs-Proxy-System {0} herstellen.
51539607561=Die Anwendung kann den Proxy-Server f\u00fcr den virtuellen Remote-Rechner nicht finden.
51539607562=Dieser Job im Wartezustand kann nicht abgebrochen werden. M\u00f6glicherweise wird er bereits ausgef\u00fchrt oder wurde bereits abgebrochen.
51539607563=Linux-Sicherungsserver {0} wird nicht von ^AU_ProductName_CONSOLE_SHORT^ verwaltet. Ein Sicherungsjob konnte nicht \u00fcbergeben werden.

#D2D Sync
30064771073=Eine weitere ^AU_ProductName_AGENT^-Synchronisation wird ausgef\u00fchrt. Versuchen Sie es sp\u00e4ter.

25769803782=F\u00fcr diesen Knoten gibt es keine vollst\u00e4ndige Synchronisation. Die inkrementelle Synchronisation kann erst nach Abschluss der vollst\u00e4ndigen Synchronisation ausgef\u00fchrt werden.

# plan Management
34359738371=Der Planname wurde bereits von einem anderen Plan verwendet. Geben Sie einen anderen Namen an.
34359738372=Der Plan ist nicht vorhanden. M\u00f6glicherweise wurde der Plan von einem anderen Benutzer gel\u00f6scht. Aktualisieren Sie die Planliste, und versuchen Sie es erneut. 
34359738382=Es konnte vom Linux-Sicherungsserver ({0}) aus nicht auf das Sicherungsserver ({0}) zugegriffen werden. Das angegebene Sicherungsziel ist nicht vorhanden.
34359738383=Es konnte vom Linux-Sicherungsserver ({0}) aus nicht auf das Sicherungsziel zugegriffen werden. Es wurden ung\u00fcltige Benutzeranmeldeinformationen f\u00fcr das Sicherungsziel angegeben.
34359738384=Es konnte vom Linux-Sicherungsserver ({0}) aus nicht auf das Sicherungsziel zugegriffen werden. Das angegebene Sicherungsziel ist nicht vorhanden, oder es wurden ung\u00fcltige Benutzeranmeldeinformationen f\u00fcr das Sicherungsziel angegeben.
34359738385=Der Planname darf folgende Zeichen nicht enthalten: < > \\ &.
34359738386=Zugriff auf Sicherungsziel vom Linux-Sicherungsserver ({0}) fehlgeschlagen. Sie ben\u00f6tigen eine Schreibberechtigung, um fortfahren zu k\u00f6nnen.
34359738387=Die Version des Ziels ^AU_ProductName_SERVER^ '{0}' ist \u00e4lter als die Version der Quelle ^AU_ProductName_SERVER^ '{1}'. Dies wird nicht unterst\u00fctzt. Sie m\u00fcssen den/die ^AU_ProductName_SERVER^  aktualisieren, um fortzufahren. Weitere Informationen finden Sie im Benutzerhandbuch unter <a target='_blank' href='{2}'>Fehlerbehebung</a>.
34359738388=Die Version des Ziels ^AU_ProductName_SERVER_SHORT^ \"{0}' ist \u00e4lter als die Version der aktuellen ^AU_ProductName_CONSOLE_SHORT^. Sie m\u00fcssen den ^AU_ProductName_SERVER_SHORT^ aktualisieren und anschlie\u00dfend den Plan erneut bereitstellen. Weitere Informationen finden Sie im Benutzerhandbuch unter <a target='_blank' href='{1}'>Fehlerbehebung</a> .
34359738389=Die Version des Ziels ^AU_ProductName_SERVER_SHORT^ \"{0}' ist \u00e4lter als die Version der aktuellen ^AU_ProductName_CONSOLE_SHORT^. Sie m\u00fcssen den ^AU_ProductName_SERVER_SHORT^ aktualisieren, um fortzufahren.
34359738390=Der Planname wurde bereits von einem anderen Plan auf Site \"{0}\" verwendet. Geben Sie einen anderen Namen an.
34359738391=Fehler beim Bereitstellen von Plan \"{0}\". Es wird ein Sicherungsjob f\u00fcr diesen Knoten auf dem Sicherungs-Proxy \"{1}\" f\u00fcr ausgef\u00fchrt.

# APM
42949672961=Ung\u00fcltiger Servername
42949672962=Ung\u00fcltige Portnummer
42949672963=Einstellungen der automatischen Aktualisierung konnten nicht geladen werden.
42949672964=Einstellungen der automatischen Aktualisierung konnten nicht gespeichert werden.
42949672965=Der neue Patch konnte nicht installiert werden.
42949672966=Der verf\u00fcgbare Download-Server konnte nicht \u00fcberpr\u00fcft werden.
42949672967=Fehler bei der Kommunikation mit dem Back-End-Patch-Manager
42949672968=Die Suche nach Aktualisierungen ist fehlgeschlagen. Stellen Sie sicher, dass die Aktualisierungskonfigurationen korrekt sind.
42949672969=Der Aktualisierungsdienst ist zurzeit besch\u00e4ftigt. Versuchen Sie es sp\u00e4ter erneut.
42949672970=Der Aktualisierungsdienst wird nicht auf ^AU_ProductName_CONSOLE_SHORT^ ausgef\u00fchrt. Starten Sie den Aktualisierungsdienst auf dem Server neu.
42949672971=Die Anwendung kann keine Informationen \u00fcber die verf\u00fcgbaren Patches abrufen.

#Email
38654705665=Fehler beim Versenden der E-Mail. Grund: Authentifizierung fehlgeschlagen.
38654705666=Fehler beim Versenden der E-Mail. Grund: Ordnerfehler.
38654705667=Fehler beim Versenden der E-Mail. Grund: Es konnte keine Verbindung zum SMTP-Host erstellt werden. \u00dcberpr\u00fcfen Sie die Einstellungen des E-Mail-Servers. 
38654705668=E-Mail konnte nicht gesendet werden. Stellen Sie sicher, dass Ihre Einstellungen des E-Mail-Servers in der E-Mail-Konfiguration richtig sind.
38654705669=Fehler beim Versenden der E-Mail. Grund: Anbieter nicht vorhanden.
38654705670=Falsches Format f\u00fcr \"Von\". Geben Sie die korrekte Adresse an, wie beispielsweise \"jack@abc.com\" oder \"Jack Ballack<jack@abc.com>\".
38654705671=Die Angabe f\u00fcr mindestens einen Empf\u00e4nger ist nicht g\u00fcltig oder ihm kann keine E-Mail gesendet werden.

38654705672=Die Test-E-Mail ist aufgrund eines falschen Ordners fehlgeschlagen.
38654705673=Die Test-E-Mail ist aufgrund falscher Benutzeranmeldeinformationen fehlgeschlagen.
38654705674=Die Test-E-Mail ist aufgrund eines falschen E-Mail-Formats (z. B. Benutzer@abc.com) fehlgeschlagen.
38654705675=Die Test-E-Mail ist fehlgeschlagen. Einer oder mehrere Empf\u00e4ngernamen sind nicht korrekt: {0}.
38654705676=Die Test-E-Mail ist aufgrund eines unbekannten Hosts fehlgeschlagen: {0}.
38654705677=Die Test-E-Mail ist fehlgeschlagen. Es kann keine Verbindung mit SMTP-Host {0}, Port {1} hergestellt werden.
38654705678=Die Test-E-Mail ist fehlgeschlagen. Es kann keine Verbindung mit SMTP-Host {0}, Port {1}, Proxy {2} hergestellt werden.
38654705679=Die Test-E-Mail ist fehlgeschlagen: {0}.
38654705680=Die Test-E-Mail ist fehlgeschlagen. SMTP-Server {0} unterst\u00fctzt keine verschl\u00fcsselten Verbindungen (TSL oder SSL).

#license
#Common_Service_License_ERROR_IN_DB
4294967310= Festgelegter Task konnte nicht ausgef\u00fchrt werden. Versuchen Sie es sp\u00e4ter erneut.
#Common_Service_License_KEY_EXISTED
4294967311= Der angegebene Lizenzschl\u00fcssel wurde bereits hinzugef\u00fcgt.
#Common_Service_License_KEY_UNMATCHED
4294967312= Der Lizenzschl\u00fcssel geh\u00f6rt nicht zur gegebenen Komponente.
#Common_Service_License_KEY_INVALID
4294967313= Der Lizenzschl\u00fcssel ist ung\u00fcltig.
#Common_Service_Dao_Execption
4294967316= Fehler bei der Verbindung zur Datenbank. Stellen Sie sicher, dass ^AU_ServiceName^ und die Datenbank ausgef\u00fchrt werden und die Einstellungen der Datenbankkonfiguration korrekt sind.

# Edge VCM
47244640257=Fehler bei der Verbindung mit ^AU_ProductName_CONSOLE_SHORT^. \u00dcberpr\u00fcfen Sie die Informationen der Verbindung und versuchen Sie es erneut.
47244640258=Fehler beim Importieren der VM-Knoten aus ^AU_ProductName_CONSOLE_SHORT^.
47244640259=Es kann keine Verbindung zum Hostsystem des ^AU_ProductName_HA_SHORT^-Managers hergestellt werden. Stellen Sie sicher, dass die Verbindungsinformationen korrekt sind, und versuchen Sie es erneut.
47244640260=Antwort des ^AU_ProductName_HA_SHORT^-Dienstes konnte nicht analysiert werden. \u00dcberpr\u00fcfen Sie die Verbindungsinformationen, und versuchen Sie es erneut.
47244640261=Es kann keine Verbindung zum Hostsystem des ^AU_ProductName_HA_SHORT^-Managers hergestellt werden. Benutzername oder Kennwort ist ung\u00fcltig.
47244640262=Konverter-Informationen konnten nicht abgerufen werden.

#RPS Management
60129542145=Es konnte keine Verbindung zu ^AU_ProductName_SERVER^ hergestellt werden. \u00dcberpr\u00fcfen Sie, ob ^AU_ProductName_UDP_SHORT^-^AU_ProductName_AGENT_SHORT^-Dienst und ^AU_ProductName_UDP_SHORT^-RPS-Port-Freigabedienst ausgef\u00fchrt werden.
60129542146=Datenspeicher konnte nicht gestartet werden. {0}
60129542147=Datenspeicher konnte nicht angehalten werden. {0}
60129542148=Ung\u00fcltiger Freigabeordner, der zum Datenspeicher geh\u00f6rt.
60129542149=Dieser ^AU_ProductName_SERVER^-Knoten ist bereits vorhanden.
60129542150=Die Version von ^AU_ProductName_CONSOLE^ stimmt nicht mit der Version des ^AU_ProductName_SERVER^ \u00fcberein.

#Rps plan
60397977601=Es kann keine Verbindung zu ^AU_ProductName_SERVER^ auf {0} hergestellt werden. \u00dcberpr\u00fcfen Sie, ob ^AU_ProductName_UDP_SHORT^-^AU_ProductName_AGENT_SHORT^-Dienst und ^AU_ProductName_UDP_SHORT^-RPS-Port-Freigabedienst ausgef\u00fchrt werden.
60397977602=L\u00f6schen des Plans {0} auf {1} ist fehlgeschlagen. 
60397977603=Der angegebene Datenspeicher wird vom Serverplan verwendet. Entfernen oder \u00e4ndern Sie sie zuerst.
60397977604=Fehler beim Speichern in die Datenbank. {0}
60397977606=Es kann keine Verbindung zu ^AU_ProductName_SERVER^ auf {0} hergestellt werden. Die eingegebenen Anmeldeinformationen sind ung\u00fcltig.
60397977607=Der Knoten {0} kann nicht gel\u00f6scht werden. Sie m\u00fcssen zun\u00e4chst alle Pl\u00e4ne l\u00f6schen, die dem Knoten zugewiesen sind, bevor Sie den Knoten l\u00f6schen k\u00f6nnen.
60397977608=^AU_ProductName_SERVER^ \"{0}\" wird bereits von ^AU_ProductName_CONSOLE_SHORT^ \"{1}\" aus verwaltet. Aktualisieren Sie ^AU_ProductName_SERVER^, um ihn von ^AU_ProductName_CONSOLE_SHORT^ aus zu verwalten.

# RHA
64424509441=Die Szenarioliste konnte nicht abgerufen werden.
64424509442=Es konnte keine Verbindung zum Steuerungsdienst hergestellt werden. Stellen Sie sicher, dass der aktuelle Steuerungsdienst die Integration mit ^AU_ProductName_UDP_SHORT^ unterst\u00fctzen kann und versuchen Sie es erneut.
64424509443=Szenariodaten konnten nicht analysiert werden.
64424509444=Der SOAP-Dienst konnte nicht initialisiert werden, um eine Verbindung zum Steuerungsdienst herzustellen.
64424509445=Es konnte keine Verbindung zum Steuerungsdienst hergestellt werden. Die eingegebenen Anmeldeinformationen sind ung\u00fcltig.
64424509446=Ung\u00fcltige Anmeldeinformationen f\u00fcr den Host.
64424509447=Ung\u00fcltige Anmeldeinformationen oder ung\u00fcltige Sitzungs-ID f\u00fcr den Steuerungsdienst. \u00dcberpr\u00fcfen Sie, ob die Verbindungsinformationen richtig sind, und versuchen Sie es erneut.
64424509448=Die Steuerungsdienstliste konnte nicht abgerufen werden.
64424509449=Die Szenariogruppenliste konnte nicht abgerufen werden.
64424509450=Die angegebene Szenariogruppe ist nicht vorhanden.
64424509451=Die Verbindungseinstellungen des Steuerungsdienstes konnten nicht gespeichert werden.
64424509452=Die Verbindungseinstellungen des Steuerungsdienstes konnten nicht abgerufen werden.
64424509453=Es kann keine Verbindung zum Prozess-Host aufgenommen werden, wenn die Benutzeranmeldeinformationen validiert werden.
64424509454=Benutzeranmeldeinformationen konnten nicht validiert werden.
64424509455=Die Hostliste konnte nicht abgerufen werden.
64424509456=Fehler beim Analysieren der Hostdatei.

64424509460=Eigenschaften von Szenario {0} k\u00f6nnen nicht gespeichert werden.

64424509462=Der Steuerungsdienst {0} konnte nicht hinzugef\u00fcgt werden.
64424509463=Der Steuerungsdienst {0} konnte nicht aktualisiert werden.
64424509464=Der Steuerungsdienst konnte nicht gel\u00f6scht werden.
64424509465=Der Steuerungsdienst wurde bereits hinzugef\u00fcgt.
64424509466=Die Steuerungsdienste konnten nicht abgefragt werden.

64424509467=Host konnte nicht in das Szenario {0} hinzugef\u00fcgt werden. 
64424509468=Host im Szenario {0} konnte nicht entfernt werden. 
64424509469=Host im Szenario {0} konnte nicht umbenannt werden. 

64424509470=Die Liste der Wiederherstellungspunkte des Systemstatus konnte nicht abgerufen werden.
64424509471=Auf Host {0} konnten keine Prozessinformationen abgerufen werden.
64424509472=Auf Host {0} konnten keine Prozessinformationen festgelegt werden.
64424509473=Die Informationen der Datentr\u00e4gerzuordnung konnten nicht festgelegt werden.
64424509474=Die Informationen der Datentr\u00e4gerzuordnung konnten nicht abgerufen werden.
64424509475=Die Remote-Installationshosts konnten nicht abgefragt werden.
64424509476=Die Remote-Installationshosts konnten nicht hinzugef\u00fcgt werden.
64424509477=Der Remote-Installationshost konnte nicht aktualisiert werden.
64424509478=Die Remote-Installationshosts konnten nicht entfernt werden.
64424509479=Die Remote-Installationseinstellungen konnten nicht abgerufen werden.
64424509480=Die Remote-Installationseinstellungen konnten nicht gespeichert werden.
64424509481=Die Remote-Installationsaktion konnte nicht ausgef\u00fchrt werden.
64424509482=Die Remote-Installationsprotokolle konnten nicht abgerufen werden.

64424509483=Es konnte keine Verbindung zum Steuerungsdienst {0} hergestellt werden. \u00dcberpr\u00fcfen Sie, ob der Steuerungsdienst ausgef\u00fchrt wird und ob die Netzwerkverbindung funktioniert.
64424509484=Die Benutzeranmeldeinformationen f\u00fcr Steuerungsdienst \"{0}\" sind ung\u00fcltig.
64424509485=Die Steuerungsdienstversion konnte nicht abgerufen werden.
64424509486=Fehler beim Senden des zus\u00e4tzlichen Befehls zum Steuerungsdienst.
64424509487=Die Steuerungsdienst-Lizenzinformationen konnten nicht abgerufen werden.
64424509488={0} - Das Sitzungszeitlimit der Verbindung zum Steuerungsdienst wurde \u00fcberschritten. \u00dcberpr\u00fcfen Sie die Netzwerkverbindung oder \u00fcberpr\u00fcfen Sie die Zeit\u00fcberschreitungseinstellungen, und versuchen Sie es dann erneut. 
64424509489=Der virtuelle Rechner konnte auf dem Applicance-Host {0} nicht gestartet werden.
64424509490=Der virtuelle Rechner konnte auf dem Applicance-Host {0} nicht angehalten werden.
64424509491=Aktiver Server kann nicht wiederhergestellt werden.
64424509492=Unterschiedliche Berichte konnten nicht beantragt werden.
64424509493=Festlegen der R\u00fccklaufmarkierung {0} fehlgeschlagen.
64424509494=Synchronisation konnte nicht gestartet werden.
64424509495=Fehler beim Aktualisieren der P2V-Stammverzeichnisszenarioeigenschaften.
64424509496=Lizenzschl\u00fcssel konnte f\u00fcr Steuerungsdienst nicht registriert werden.
64424509497=Lizenzschl\u00fcsselinformationen konnten vom Steuerungsdienst nicht abgerufen werden.
64424509498=Ausf\u00fchrung des Vorgangs zum Starten/Anhalten der \"IsAlive\"-\u00dcberpr\u00fcfung ist fehlgeschlagen.
64424509499=Ausf\u00fchrung des Vorgangs zum Unterbrechen/Fortsetzen der Replikation ist fehlgeschlagen.
64424509500=Die aktuellen kritischen Ereignisse des Szenarios konnten nicht abgerufen werden.
64424509501=Die Szenarioereignisse konnten nicht abgerufen werden.
64424509502=Benutzeranmeldeinformationen k\u00f6nnen nicht festgelegt werden.
64424509503=Der Szenariostatus kann nicht \u00fcberpr\u00fcft werden.
64424509504=Die Szenarioeigenschaften k\u00f6nnen nicht validiert werden.
64424509505=Host-\u00dcbersichtsstatistik konnte nicht abgerufen werden.
64424509506=Szenario kann nicht angehalten werden.
64424509507=Die Szenarioeigenschaften k\u00f6nnen nicht abgerufen werden.
64424509508=Die Szenarioeigenschaften k\u00f6nnen nicht festgelegt werden.
64424509509=Host-Statistik konnte nicht abgerufen werden.
64424509510=Szenario '{0}' konnte nicht erstellt werden.
64424509511=Die Szenariogruppenliste '{0}' konnte nicht erstellt werden.
64424509512=Fehler beim Entfernen des Szenarios
64424509513=Die Szenariogruppenliste '{0}' konnte nicht entfernt werden.
64424509514=Die Liste der Windows-Dienste konnte nicht abgerufen werden.
64424509515=Szenario kann nicht ausgef\u00fchrt werden.
64424509516=Der Status des virtuellen Rechners konnte nicht \u00fcberpr\u00fcft werden.
64424509517=Szenariostatus konnte nicht \u00fcberpr\u00fcft werden.
64424509518=VM-Ressourcen konnten nicht entfernt werden.
64424509519=Das Wiederherstellungsszenario '{0}' konnte nicht erstellt werden.
64424509520=Daten zum Zielhost {0} konnten nicht abgerufen werden.
64424509521=Switchover konnte nicht ausgef\u00fchrt werden.
64424509522=Fehler beim Starten von Assured Recovery.
64424509523=Fehler beim Anhalten von Assured Recovery.
64424509524=Fehler beim Fortsetzen der Replizierung
64424509525=\u00dcberpr\u00fcfung der Authentifizierung fehlgeschlagen
64424509526=p2v-Wiederherstellungsumgebung kann nicht gel\u00f6scht werden.
64424509527=Grundlegende Rechnerinformationen k\u00f6nnen vom Host nicht abgerufen werden.
64424509528={0}-Informationen zu Szenariogruppe konnten nicht gespeichert werden.
64424509529=Switchover-Informationen konnten nicht abgerufen werden, weil der Master-Host nicht verbunden war.
64424509530=Abrufen der Berichtsdaten fehlgeschlagen.
64424509531= Sie versuchen, eine Verbindung zur alten Version von CA ARCserve RHA Manager herzustellen. Alte Versionen werden nicht unterst\u00fctzt. F\u00fchren Sie ein Upgrade auf die aktuelle Version durch.
64424509532=Die Szenarioeigenschaften k\u00f6nnen nicht aktualisiert werden.
#MSP customer support
68719476737=F\u00fcr den angegebenen Benutzer sind keine Pl\u00e4ne freigegeben.
68719476738=Es kann keine Verbindung zum Remote-^AU_ProductName_CONSOLE_SHORT^ hergestellt werden.
68719476739={0} '{1}' wird nicht \u00fcber ^AU_ProductName_CONSOLE_SHORT^ verwaltet.
68719476740=Die\u00a0Version\u00a0der\u00a0^AU_ProductName_CONSOLE^\u00a0entspricht\u00a0nicht der\u00a0Version\u00a0der\u00a0Remote-^AU_ProductName_CONSOLE_SHORT^.

137438953473=Es sind keine Tasks in dem Plan vorhanden.
137438953474=Der erste Task im Plan ist falsch. Die erste Aufgabe ist {0}.
137438953475=Es liegt ein inkorrekter nachfolgender Task f\u00fcr die Offsite-RPS-Serverreplikation vor. Der nachfolgende Task ist {0}.
137438953476=Es liegt ein inkorrekter nachfolgender Task f\u00fcr den Virtual-Standby-Task vor.
137438953477=Es wurden keine Einstellungen f\u00fcr die Konfiguration der Sicherung festgelegt.
137438953478=Es wurde ein ung\u00fcltiges Sicherungsziel festgelegt.
137438953479=Es wurden keine Einstellungen f\u00fcr das RPS-Ziel festgelegt.
137438953480=Es wurden ung\u00fcltige RPS-Informationen festgelegt.
137438953481=Es wurden keine Einstellungen f\u00fcr die Konfiguration der RPS-Sicherung festgelegt.
137438953482=Es ist kein Sitzungskennwort festgelegt.
137438953483=Das angegebene Sicherungsziel ist kein RPS-Server.
137438953484=Es wurden ung\u00fcltige Informationen zum Sicherungs-Proxy festgelegt.
137438953485=Es wurden keine Einstellungen der Sicherungskonfiguration f\u00fcr den arcserve Linux-Agenten festgelegt.
137438953486=Es wurden keine Einstellungen f\u00fcr die Konfiguration des Archivs festgelegt.
137438953487=Es wurden ung\u00fcltige Archivquellen festgelegt.
137438953488=Es wurde ein ung\u00fcltiges Archivziel festgelegt.
137438953489=Die Dateisystem-Kataloggenerierung wurde nicht aktiviert.
137438953490=Es wurden keine Einstellungen f\u00fcr die Konfiguration des Exports festgelegt.
137438953491=Es wurde ein ung\u00fcltiges Exportziel festgelegt.
137438953492=Das festgelegte Exportziel ist das gleiche wie das Sicherungsziel.
137438953493=Es wurden keine Einstellungen f\u00fcr die Konfiguration der Konvertierung festgelegt.
137438953494=Es wurde kein Konvertierungsjobskript festgelegt.
137438953495=Es wurde kein Replikationsjobskript festgelegt.
137438953496=Es wurde ein ung\u00fcltiges Replikationsziel festgelegt.
137438953497=Es wurde kein Heartbeat-Signal-Jobskript festgelegt.
137438953498=Es wurden ung\u00fcltige Informationen zum Heartbeat-Signal-\u00dcberwachungsserver festgelegt.
137438953499=Es wurden keine Einstellungen f\u00fcr die Offsite-RPS-Serverreplikation festgelegt.
137438953500=Es wurde eine falsche RPS-Richtlinienanzahl festgelegt.
137438953501=Es wurden ung\u00fcltige Einstellungen f\u00fcr die Replikation festgelegt.
137438953502=Es wurde keine RPS-Richtlinie festgelegt.
137438953503=In der RPS-Richtlinie wurden keine Einstellungen f\u00fcr die RPS-Konfiguration festgelegt.
137438953504=Es wurden keine Einstellungen f\u00fcr die Konfiguration des Datenspeichers festgelegt.
137438953505=Es wurden ung\u00fcltige Datenspeicherinformationen festgelegt.
137438953506=In diesem Plan wurde ein RPS-Server festgelegt.
137438953507=Es wurden keine Einstellungen f\u00fcr die Offsite-RPS-Serverreplikation festgelegt.
137438953508=Es wurden keine Einstellungen f\u00fcr das Offsite-RPS-Serverziel festgelegt.
137438953509=Es wurde ein ung\u00fcltiger Offsite-Zielhost festgelegt.
137438953510=Es wurde ein ung\u00fcltiger Offsite-Plan festgelegt.
137438953511=Die Information in der RPS-Serverrichtlinie stimmt nicht mit den Einstellungen des Offsite-RPS-Serverplans \u00fcberein.

#ASBU
274877906947=Die\u00a0Version\u00a0der\u00a0^AU_ProductName_CONSOLE^\u00a0entspricht\u00a0nicht der\u00a0Version\u00a0des\u00a0Arcserve Backup Server.

#Console gateway
549755813889=^AU_ProductName_GATEWAY_SHORT^
549755813890=Die Anwendung kann die Informationen \u00fcber ^AU_ProductName_GATEWAY_SHORT^nicht auf der Datenbank finden.
549755813891=Ung\u00fcltiges Datentr\u00e4gerelement.
549755813892=Ung\u00fcltiges Datentr\u00e4gerelement.
549755813893={0}Der Site-Name wurde bereits beendet.
549755813894=Die Website {0} wird verwendet.
549755813895=Ung\u00fcltige Registrierungsinformationen.
549755813896=Ung\u00fcltige Gateway-Anmeldedaten.
549755813897=Fehler bei der Verbindung zum Gateway-Host.
549755813898=Das angegebene Gateway kann nicht gefunden werden.
549755813899=Das angegebene Gateway ist nicht auf einem Host registriert.
549755813900=Das angegebene Gateway ist auf einem anderen Host '{0}' registriert.
549755813901=Das angegebene Gateway kann nicht gefunden werden.
549755813902=Fehler beim Sicherstellen vom lokalen Standort und Gateway.
549755813903=Das Gateway ist ein lokal und kann nur intern registriert werden.

#WSO2
1099511627777=WSO2-Stub-Fehler erstellen
1099511627778=WSO2-Remote-Ausnahme
1099511627779=Ausnahme bei WSO2-Anmeldungsauthentifizierung
1099511627780=Ausnahme bei WSO2-Abmeldungsauthentifizierung
1099511627781=WSO2-Benutzer-Admin-Webdienstausnahme
1099511627782=Fehler beim Abrufen der Benutzerberechtigungen.

#Appliance Factory Reset
18691697672193=Appliance Factory konnte nicht zur\u00fcckgesetzt werden. Setzen Sie die Appliance Factory mithilfe des folgenden Befehls manuell zur\u00fcck: \"powershell.exe .arcserve_factoryreset.ps1  -preserve_data <true|false> -auto_reboot <true|false>\" unter Pfad {0}-Appliance zur\u00fcck.

#InstantVM
#9895604649988=Install the ^AU_ProductName_AGENT_SHORT^ on the server {0}, and try again.
9895604649988=Versuchen Sie es nach der Installation von ^AU_ProductName_AGENT_SHORT^ auf dem Host {0} erneut.
9895604649989=Die Version von ^AU_ProductName_AGENT_SHORT^ auf Host {0} muss mindestens Version 6.0 sein. Aktualisieren Sie ^AU_ProductName_AGENT_SHORT^, und versuchen Sie es erneut.
9895604649990=Informationen zum Remote-Knoten sind NULL.
9895604649991=Verwaltung des Knotens {0} konnte nicht erzwungen werden. F\u00fcgen Sie den Knoten der aktuellen Konsole hinzu, oder aktualisieren Sie ihn \u00fcber die Seite mit der Knotenliste.
9895604649992=Auf dem Wiederherstellungsserver muss ein 64-Bit-Windows Server-Betriebssystem (Windows Server 2008 R2 oder h\u00f6her) installiert sein.
9895604649993=Die Windows Server-Rolle f\u00fcr Network File System (NFS) muss auf dem Wiederherstellungsserver {0} installiert und aktiv sein. M\u00f6chten Sie die automatische Aktivierung der NFS-Funktion auf Server {1} zulassen und fortfahren?

9895604649995=Es konnte keine Verbindung zum Hyper-V-Server hergestellt werden. \u00dcberpr\u00fcfen Sie, ob die festgelegten Anmeldeinformationen korrekt sind und das Konto \u00fcber Administratorrechte f\u00fcr Host {0} verf\u00fcgt. Bei nicht integriertem Administratorkonto muss die Remote-UAC auf Host {1} deaktiviert werden.
9895604649996=Fehler beim Verbinden mit dem Hyper-V-Server. \u00dcberpr\u00fcfen Sie, ob die Hyper-V-Rolle installiert ist und Hyper-V-Dienste auf Host {0} ausgef\u00fchrt werden.
9895604649997=Fehler beim Verbinden mit dem Hyper-V-Server. \u00dcberpr\u00fcfen Sie, ob Host {0} im Netzwerk verf\u00fcgbar ist und Hyper-V-Dienste \u00fcber die Windows-Firewall kommuniziert werden d\u00fcrfen.
9895604649998=Fehler beim Verbinden mit dem Hyper-V-Server. Weitere Informationen finden Sie in den ^AU_ProductName_AGENT^-Protokolldateien auf Host {0}.

#method not support
10995116277761=Diese Methode wird vom Ziel ^AU_ProductName_AGENT^ nicht unterst\u00fctzt. Aktualisieren Sie ^AU_ProductName_AGENT^, und versuchen Sie es erneut.
10995116277762=Diese Methode wird vom Ziel ^AU_ProductName_AGENT_L^ nicht unterst\u00fctzt. Aktualisieren Sie ^AU_ProductName_AGENT_L^, und versuchen Sie es erneut.
10995116277763=Diese Methode wird vom Ziel ^AU_ProductName_SERVER^ nicht unterst\u00fctzt. Aktualisieren Sie ^AU_ProductName_SERVER^, und versuchen Sie es erneut.
10995116277764=Diese Methode wird vom Ziel Arcserve Backup nicht unterst\u00fctzt. Aktualisieren Sie Arcserve Backup, und versuchen Sie es erneut.
