4294967297=O servidor web encontrou um erro.
4294967298=Houve um erro durante a solicita\u00e7\u00e3o do processo. Tente novamente.

4294967318=Par\u00e2metro inv\u00e1lido. O par\u00e2metro {0} ({1}) \u00e9 nulo.
4294967319=Par\u00e2metro inv\u00e1lido. O par\u00e2metro {0} ({1}) est\u00e1 vazio.
4294967320=Par\u00e2metro inv\u00e1lido. O par\u00e2metro {0} ({1}) est\u00e1 fora do intervalo.

4294967323=O servi\u00e7o web ainda n\u00e3o est\u00e1 pronto.

8589934593=Credenciais de usu\u00e1rio inv\u00e1lidas
8589934594=Acesso negado. A conta pode n\u00e3o ter privil\u00e9gios de administrador ou pode ser uma conta de administrador n\u00e3o integrado e o UAC pode estar ativado. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{0}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio.
8589934595=Credenciais de usu\u00e1rio inv\u00e1lidas
8589934596=Credenciais de usu\u00e1rio inv\u00e1lidas
8589934597=Digite o UUID
8589934598=UUID inv\u00e1lido
8589934599=N\u00e3o \u00e9 poss\u00edvel se conectar ao servidor especificado ou ao compartilhamento ADMIN$.
8589934600=Falha no logon: restri\u00e7\u00e3o da conta do usu\u00e1rio. A poss\u00edvel causa \u00e9 que n\u00e3o s\u00e3o permitidas senhas em branco.
8589934601=Falha ao validar as credenciais de usu\u00e1rio.
8589934602=Use uma conta de Administrador para efetuar logon no dispositivo com o Arcserve UDP.

12884901889=N\u00e3o \u00e9 poss\u00edvel conectar-se ao host especificado. Verifique o nome do servidor, o n\u00famero da porta e as entradas do protocolo (http/https) estejam corretos e que o servi\u00e7o web do ^AU_ProductName_AGENT^ tenha sido iniciado no host especificado.
12884901890=

#Configuration
17179869185=Falha no logon do usu\u00e1rio.
17179869186=Falha ao salvar a configura\u00e7\u00e3o.
17179869187=Falha ao configurar a origem dos dados.
17179869188=Falha ao ler a configura\u00e7\u00e3o.
17179869189=Falha ao criar esquema de banco de dados.
17179869190=Falha ao estabelecer conex\u00e3o com o banco de dados do ^AU_ProductName_CONSOLE_SHORT^. Certifique-se de que o banco de dados esteja em execu\u00e7\u00e3o. Observa\u00e7\u00e3o: o protocolo TCP/IP est\u00e1 ativado sem nenhum firewall bloqueando as conex\u00f5es
17179869191=Falha ao estabelecer conex\u00e3o com a devida inst\u00e2ncia no host especificado. Verifique se ela est\u00e1 em execu\u00e7\u00e3o, se o protocolo TCP/IP est\u00e1 ativado e se nenhum firewall est\u00e1 bloqueando as conex\u00f5es de TCP.
17179869192=Falha ao salvar configura\u00e7\u00e3o do CA ARCserve Backup. O caminho do arquivo da sincroniza\u00e7\u00e3o \u00e9 inv\u00e1lido.
17179869193=Falha ao estabelecer conex\u00e3o com o ^AU_ProductName_CONSOLE_SHORT^.
17179869194=Credenciais de usu\u00e1rio inv\u00e1lidas
17179869195=Falha ao estabelecer conex\u00e3o com o banco de dados. Verifique a configura\u00e7\u00e3o do ^AU_ProductName_CONSOLE_SHORT^.
17179869196=O ^AU_ProductName_CONSOLE_SHORT^ foi conectado com \u00eaxito, mas houve falha ao se conectar ao banco de dados do ^AU_ProductName_CONSOLE_SHORT^. Consulte o Guia do Usu\u00e1rio do ^AU_ProductName_Report^ para obter ajuda.
17179869197=Falha ao estabelecer conex\u00e3o com o banco de dados do ^AU_ProductName_CONSOLE_SHORT^.
17179869199=Falha ao enviar email de teste: {0}
17179869200=O local especificado n\u00e3o pode ser acessado ou as credenciais est\u00e3o erradas.

#Node
12884901889=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o ^AU_ProductName_AGENT^ remoto
12884901890=N\u00e3o \u00e9 poss\u00edvel obter n\u00f3s do Active Directory
12884901891=Credenciais de usu\u00e1rio inv\u00e1lidas
12884901892=A conta do usu\u00e1rio n\u00e3o tem privil\u00e9gios suficientes
12884901893=N\u00e3o \u00e9 poss\u00edvel pesquisar os n\u00f3s do ^AU_ProductName_AGENT^ com a UDP
12884901894=Este n\u00f3 j\u00e1 existe.
12884901895=Este n\u00f3 do ^AU_ProductName_AGENT^ j\u00e1 est\u00e1 sendo gerenciado por esse ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como gerenciado novamente.
12884901896=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o n\u00f3
12884901897=Credenciais de usu\u00e1rio inv\u00e1lidas
12884901898=Acesso negado. Verifique se o usu\u00e1rio tem permiss\u00f5es de administrador e se o acesso ao Registro remoto n\u00e3o est\u00e1 bloqueado por um plano de seguran\u00e7a local do computador adicionado.
#12884901899=Cannot start Remote Registry service on remote node
12884901899=N\u00e3o \u00e9 poss\u00edvel localizar o ^AU_ProductName_AGENT^ nem o Arcserve Backup no n\u00f3 remoto por meio do Registro remoto. Insira as informa\u00e7\u00f5es manualmente e verifique se elas est\u00e3o corretas.
12884901932=N\u00e3o \u00e9 poss\u00edvel localizar o ^AU_ProductName_AGENT^ no n\u00f3 remoto por meio do Registro remoto. Digite as informa\u00e7\u00f5es manualmente e verifique se as informa\u00e7\u00f5es est\u00e3o corretas.
#12884901900=Failed to read values through Remote Registry
12884901900=A m\u00e1quina est\u00e1 inacess\u00edvel. O nome da m\u00e1quina pode estar incorreto ou ela pode estar desligada.
12884901901=Falha ao marcar este servidor de backup Linux como gerenciado
12884901902=H\u00e1 um grupo com o mesmo nome. Altere o nome do seu grupo de n\u00f3s.
12884901903=O erro ocorre quando o n\u00f3 remoto do ^AU_ProductName_AGENT^ \u00e9 marcado como gerenciado
12884901904=Este n\u00f3 j\u00e1 est\u00e1 sendo gerenciado por este ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como gerenciado novamente.
12884901905=Este n\u00f3 j\u00e1 est\u00e1 sendo gerenciado por outro ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como gerenciado novamente.
12884901906=Este n\u00f3 n\u00e3o \u00e9 gerenciado por nenhum servidor do ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como n\u00e3o gerenciado
12884901907=Este n\u00f3 n\u00e3o \u00e9 gerenciado por este servidor do ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como n\u00e3o gerenciado
12884901908=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o ^AU_ProductName_AGENT^. Verifique se todas as entradas est\u00e3o corretas e se o servi\u00e7o do ^AU_ProductName_AGENT^ est\u00e1 em execu\u00e7\u00e3o
12884901909=Credenciais incorretas para o ^AU_ProductName_AGENT^. Forne\u00e7a as informa\u00e7\u00f5es corretas
12884901910=Nome do servidor ESX ou do vCenter inv\u00e1lido.
12884901911=O aplicativo n\u00e3o pode se comunicar com o servidor ESX/vCenter. Certifique-se de que as credenciais de logon estejam corretas e de que o servidor esteja online e dispon\u00edvel.
12884901912=O aplicativo n\u00e3o pode obter informa\u00e7\u00f5es da m\u00e1quina virtual a partir do servidor ESX/vCenter. Verifique se todas as informa\u00e7\u00f5es est\u00e3o corretas e se o servidor ESX/vCenter est\u00e1 dispon\u00edvel.
12884901913=O nome do grupo n\u00e3o pode conter estes caracteres: < > \\ / & \"
12884901914=O dom\u00ednio especificado n\u00e3o existe ou n\u00e3o foi poss\u00edvel fazer contato. Verifique se o {0} pode acessar o controlador de dom\u00ednios pela rede.
12884901915=As credenciais do Active Directory j\u00e1 existem.
12884901916=N\u00e3o \u00e9 poss\u00edvel localizar as informa\u00e7\u00f5es por meio do Registro remoto. Insira as informa\u00e7\u00f5es manualmente e verifique se est\u00e3o corretas.
12884901917=Este host do ESX/vCenter j\u00e1 existe
12884901918=Especifique o Nome do grupo.
12884901919=Esta n\u00e3o \u00e9 uma m\u00e1quina virtual VMware.
12884901920=A m\u00e1quina virtual n\u00e3o existe no servidor ESX especificado
12884901921=N\u00e3o \u00e9 poss\u00edvel especificar o sistema do servidor ESX para o n\u00f3. Para especificar o n\u00f3, verifique se ele est\u00e1 em uma m\u00e1quina virtual VMware e se as ferramentas do VMware est\u00e3o instaladas nessa m\u00e1quina virtual.
12884901922=O VMware Tools est\u00e1 instalado, mas n\u00e3o est\u00e1 em execu\u00e7\u00e3o. Se esta for uma m\u00e1quina virtual do VMware, \u00e9 necess\u00e1rio que o VMware Tools esteja em execu\u00e7\u00e3o.
12884901923=O nome de usu\u00e1rio ou a senha especificados n\u00e3o s\u00e3o v\u00e1lidos.
12884901924=O aplicativo n\u00e3o pode se comunicar com o servidor ESX especificado ou o sistema do host do vCenter.
12884901925=O D2D On Demand est\u00e1 instalado no n\u00f3. N\u00e3o \u00e9 poss\u00edvel adicionar o n\u00f3 ao ^AU_ProductName_CONSOLE_SHORT^.
12884901926=O D2D On Demand est\u00e1 instalada no n\u00f3. O ^AU_ProductName_CONSOLE_SHORT^ n\u00e3o pode gerenciar o n\u00f3.
12884901927=O ^AU_ProductName_AGENT^ n\u00e3o pode se conectar com o {0} usando o nome de host do n\u00f3. Verifique se o nome de host do n\u00f3 registrado no DNS \u00e9 igual ao nome do n\u00f3. 
12884901928=As credenciais do usu\u00e1rio especificado ({0}) est\u00e3o incorretas
12884901929=O aplicativo n\u00e3o pode se comunicar com o servidor ESX/vCenter. Verifique se as credenciais especificadas est\u00e3o corretas.
12884901930=O aplicativo n\u00e3o pode se comunicar com o servidor ESX/vCenter. Verifique se o computador host est\u00e1 conectado \u00e0 rede.
12884901931=O aplicativo n\u00e3o pode se comunicar com o servidor ESX/vCenter. Verifique se o servidor est\u00e1 online e dispon\u00edvel.

12884901933=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o servi\u00e7o do ^AU_ProductName_AGENT^ em {0}. Verifique se todas as entradas para o n\u00f3 est\u00e3o corretas e se o servi\u00e7o do ^AU_ProductName_AGENT^ est\u00e1 em execu\u00e7\u00e3o.
12884901934=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o servi\u00e7o do ^AU_ProductName_AGENT^ em {0}. Verifique se o ^AU_ProductName_CONSOLE^ oferece suporte \u00e0 vers\u00e3o do ^AU_ProductName_AGENT^ instalada no n\u00f3.
12884901935=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o servi\u00e7o do Arcserve Backup em {0}. Verifique se todas as entradas do n\u00f3 est\u00e3o corretas e se o servi\u00e7o do Arcserve Backup est\u00e1 em execu\u00e7\u00e3o.
12884901936=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o servi\u00e7o do Arcserve Backup em {0}. Verifique se o ^AU_ProductName_CONSOLE^ oferece suporte \u00e0 vers\u00e3o do Arcserve Backup instalada no n\u00f3.
12884901937=Especifique o nome do host do sistema ESX Server para o n\u00f3 D2D de VMware. A opera\u00e7\u00e3o pode parar de responder quado especificar o nome do host de um sistema do vCenter Server.
12884901938=O aplicativo n\u00e3o pode localizar informa\u00e7\u00f5es sobre o n\u00f3 do banco de dados.
12884901939=O aplicativo n\u00e3o pode recuperar as informa\u00e7\u00f5es do servidor ESX para este n\u00f3.
12884901940=O aplicativo n\u00e3o pode recuperar o nome do host da m\u00e1quina virtual. Verifique se a m\u00e1quina virtual est\u00e1 online e se o VM Tools est\u00e1 instalado na m\u00e1quina virtual.

12884901941=N\u00e3o h\u00e1 suporte a esta vers\u00e3o do vCenter/ESX.
12884901942=Verifique se a vers\u00e3o do ESX Server falhou.
#add by fanda03 to fix http redirection error
12884901948= N\u00e3o \u00e9 poss\u00edvel se comunicar com o systema do servidor ESX/vCenter devido a um erro de redirecionamento de HTTP. O sistema do servidor ESX/vCenter espera apenas comunica\u00e7\u00e3o HTTPS. Para suporte a HTTP, modifique a configura\u00e7\u00e3o do servidor ESX/vCenter.
12884901949=Falha ao estabelecer conex\u00e3o com o servi\u00e7o do ^AU_ProductName_AGENT^. Verifique o nome do host, a porta e o protocolo.
12884901950=J\u00e1 existe um filtro com este nome. Especifique outro.

12884901951=Falha ao estabelecer conex\u00e3o com o servidor Hyper-V. Verifique se a credencial est\u00e1 correta e se o servi\u00e7o do Hyper-V est\u00e1 online e dispon\u00edvel.
12884901952=Falha ao obter as informa\u00e7\u00f5es da m\u00e1quina virtual no Hyper-V.
12884901953=Antes de adicionar um n\u00f3 do Linux, \u00e9 necess\u00e1rio possuir pelo menos um servidor de backup Linux adicionado.
12884901954=Falha ao localizar um servidor de backup Linux dispon\u00edvel. Certifique-se de que h\u00e1 um servidor de backup Linux dispon\u00edvel.
12884901955=N\u00e3o \u00e9 poss\u00edvel excluir este servidor de backup Linux, porque existe outro plano usando-o no momento. Como resultado, n\u00e3o \u00e9 poss\u00edvel excluir o servidor de backup Linux antes de excluir o plano.
12884901956=O servidor de backup Linux {0} n\u00e3o \u00e9 gerenciado pelo ^AU_ProductName_CONSOLE_SHORT^.
12884901957=Falha ao estabelecer conex\u00e3o com o Linux Backup Server {0}. Verifique se o servi\u00e7o D2D no servidor est\u00e1 em execu\u00e7\u00e3o e tente novamente. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{1}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio.
12884901958=N\u00e3o \u00e9 poss\u00edvel excluir o n\u00f3, pois ele atua como monitor. Remova a fun\u00e7\u00e3o de monitor primeiro. 
12884901959=N\u00e3o \u00e9 poss\u00edvel excluir o n\u00f3, pois ele atua como conversor. Remova a fun\u00e7\u00e3o de conversor primeiro.
12884901960=N\u00e3o \u00e9 poss\u00edvel excluir o n\u00f3, pois ele atua como proxy. Remova a fun\u00e7\u00e3o de proxy primeiro.
12884901961=N\u00e3o \u00e9 poss\u00edvel excluir este servidor de backup Linux, porque existe um n\u00f3 do Linux e esse \u00e9 o \u00fanico servidor de backup Linux.

12884901962=Servidor Hyper-V inv\u00e1lido.
12884901963=Falha ao estabelecer comunica\u00e7\u00e3o com o servidor Hyper-V. Verifique se as credenciais especificadas est\u00e3o corretas.
12884901964=Falha ao estabelecer comunica\u00e7\u00e3o com o servidor Hyper-V. Verifique se as credenciais especificadas t\u00eam privil\u00e9gios de administrador.
12884901965=Falha ao estabelecer comunica\u00e7\u00e3o com o servidor Hyper-V. Verifique se o servidor est\u00e1 online e dispon\u00edvel.
12884901966=Falha ao estabelecer comunica\u00e7\u00e3o com o servidor Hyper-V. Verifique se as credenciais especificadas est\u00e3o corretas e se o servidor est\u00e1 online e acess\u00edvel.
12884901967=Falha ao atualizar o servidor Hyper-V. Verifique se foi especificada uma conta de dom\u00ednio no grupo local de administradores ou uma conta de administrador integrada.
12884901968=A vers\u00e3o do ^AU_ProductName_CONSOLE^ n\u00e3o corresponde \u00e0 vers\u00e3o do servidor de backup Linux.
12884901969=O endere\u00e7o IP {0} especificado do ^AU_ProductName_CONSOLE_SHORT^ n\u00e3o est\u00e1 acess\u00edvel. 
12884901972=N\u00e3o \u00e9 poss\u00edvel localizar o navegador do ponto de recupera\u00e7\u00e3o padr\u00e3o. Adicione pelo menos um ^AU_ProductName_SERVER^.
12884901973=N\u00e3o \u00e9 poss\u00edvel localizar o navegador do ponto de recupera\u00e7\u00e3o padr\u00e3o. Adicione pelo menos um servidor de backup Linux.
12884901974=A nova vers\u00e3o do ^AU_ProductName_AGENT_L^ \u00e9 necess\u00e1ria. Atualize o ^AU_ProductName_AGENT_L^ e tente novamente. 
12884901975=A vers\u00e3o do ^AU_ProductName_CONSOLE^ n\u00e3o corresponde \u00e0 vers\u00e3o do ^AU_ProductName_AGENT^.
12884901976=N\u00e3o \u00e9 poss\u00edvel excluir o n\u00f3 {0} que est\u00e1 sendo usado como servidor de recupera\u00e7\u00e3o do  ^AU_ProductName_IVM_SHORT^. Exclua as inst\u00e2ncias do ^AU_ProductName_IVM_SHORT^ que foram executadas primeiro no n\u00f3 e tente novamente.

12884901979={0} faz parte do agrupamento Hyper-V {1}, e voc\u00ea est\u00e1 usando a fun\u00e7\u00e3o de administrador local do n\u00f3 do Hyper-V. Deseja detectar todas as m\u00e1quinas virtuais agrupadas? Clique em Sim para detectar m\u00e1quinas virtuais agrupadas. (Voc\u00ea retornar\u00e1 \u00e0 tela anterior para inserir as credenciais com privil\u00e9gio administrativo para o agrupamento). Clique no bot\u00e3o N\u00e3o para continuar detectando m\u00e1quinas virtuais aut\u00f4nomas.
12884901980=Falha ao estabelecer comunica\u00e7\u00e3o com o servidor de agrupamento Hyper-V. Verifique se o servi\u00e7o de agrupamento est\u00e1 online e dispon\u00edvel.
12884901981=Falha ao estabelecer conex\u00e3o com o servidor Hyper-V. Verifique se as credenciais especificadas est\u00e3o corretas e se a conta tem permiss\u00f5es de administrador para esse servidor Hyper-V.
12884901983=Este host do Hyper-V j\u00e1 existe
12884901984=O nome do filtro n\u00e3o pode conter estes caracteres: < > \\ / & \"
12884901985=N\u00e3o \u00e9 poss\u00edvel validar nenhum servidor Hyper-V no ambiente de agrupamento. Verifique se o servi\u00e7o do Hyper-V em todos os servidores Hyper-V agrupados est\u00e1 online e dispon\u00edvel. 
12884901986=N\u00e3o \u00e9 poss\u00edvel validar o servidor Hyper-V "{0}" no ambiente de agrupamento. Verifique se as credenciais especificadas est\u00e3o corretas e se a conta tem privil\u00e9gios de administrador para o agrupamento. 
12884901987=Voc\u00ea est\u00e1 usando a conta do administrador local para o agrupamento do Hyper-V. As credenciais especificadas n\u00e3o t\u00eam privil\u00e9gios suficientes. Para importar m\u00e1quinas virtuais do agrupamento, use uma conta com privil\u00e9gios administrativos.  

#specify hypervisor
12884901988=Falha ao especificar o hipervisor. N\u00e3o \u00e9 poss\u00edvel detectar o tipo de m\u00e1quina virtual.
12884901989=N\u00e3o \u00e9 poss\u00edvel especificar um hipervisor para a m\u00e1quina f\u00edsica.
12884901990=N\u00e3o \u00e9 poss\u00edvel especificar um hipervisor para a m\u00e1quina virtual de um tipo diferente.
12884901991=N\u00e3o \u00e9 poss\u00edvel especificar um vCenter para a m\u00e1quina virtual. Forne\u00e7a as informa\u00e7\u00f5es do servidor ESX.
12884901992=N\u00e3o \u00e9 poss\u00edvel especificar o hipervisor, porque o tipo de m\u00e1quina virtual n\u00e3o \u00e9 suportado.
12884901993=Falha ao obter as informa\u00e7\u00f5es b\u00e1sicas do host do ESX server. Verifique se a m\u00e1quina virtual est\u00e1 ligada e se a ferramenta da VMware est\u00e1 instalada.
12884901994=Falha ao obter as informa\u00e7\u00f5es b\u00e1sicas do host do Hyper-V Server. Verifique se a m\u00e1quina virtual est\u00e1 ligada e se os servi\u00e7os de integra\u00e7\u00e3o do Hyper-V est\u00e3o instalados.
12884901995=Tipo de hipervisor inv\u00e1lido: este \u00e9 um servidor vCenter/ESX.
12884901996=Tipo de hipervisor inv\u00e1lido: este \u00e9 um servidor Hyper-V.
12884901997={0} faz parte do cluster {1} do Hyper-V. Voc\u00ea deseja detectar todas as m\u00e1quinas virtuais em cluster usando as credenciais administrativas do cluster?
12884901998=Falha ao estabelecer comunica\u00e7\u00e3o com o servidor de agrupamento Hyper-V. Verifique se o servi\u00e7o de agrupamento est\u00e1 online e dispon\u00edvel.

#vCloud
12884901997=Nome do host do vCloud Director inv\u00e1lido.
12884901998=Acesso negado. Verifique se as credenciais especificadas est\u00e3o corretas ou se o usu\u00e1rio tem permiss\u00f5es de administrador.
12884901999=Falha ao se comunicar com o vCloud Director.

#NodeConnect
12884902000=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o {0} "{1}". Verifique se o {2} est\u00e1 ativo e em execu\u00e7\u00e3o. Verifique se a rede ou o DNS est\u00e3o funcionando corretamente e tente novamente. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{3}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio ou Guia de Solu\u00e7\u00f5es.
12884902001=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o {0} "{1}". O compartilhamento de Admin$ desse n\u00f3 n\u00e3o est\u00e1 dispon\u00edvel. Crie o compartilhamento de Admin$ e tente novamente. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{2}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio ou Guia de Solu\u00e7\u00f5es.
12884902002=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o {0} "{1}". Verifique se o servi\u00e7o web do {2} est\u00e1 em execu\u00e7\u00e3o no {3} e tente novamente. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{4}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio ou Guia de Solu\u00e7\u00f5es.
12884902003=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o {0} "{1}". Verifique se o servi\u00e7o web do {2} no {3} est\u00e1 em execu\u00e7\u00e3o, certifique-se de que o protocolo e a porta estejam corretos para acessar o servi\u00e7o web e tente novamente. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{4}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio.
12884902004=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o {0} "{1}". Verifique se o servi\u00e7o web do {2} no {3} est\u00e1 em execu\u00e7\u00e3o, certifique-se de que o protocolo e a porta estejam corretos para acessar o servi\u00e7o web e tente novamente. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{4}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio.
12884902005=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o {0} "{1}". O servi\u00e7o web do {2} no {3} apresenta problemas. Reinicie o servi\u00e7o web do {2} e tente novamente. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{4}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio.
12884902006=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o {0} "{1}". Verifique se o servi\u00e7o web do {2} no {3} est\u00e1 em execu\u00e7\u00e3o, certifique-se de que a porta esteja correta para acessar o servi\u00e7o web e tente novamente. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{4}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio.

12884902009=Falha ao exportar n\u00f3(s). Tente novamente.

#hyperv
12884902018=N\u00e3o \u00e9 poss\u00edvel validar o servidor Hyper-V "{0}" no ambiente de agrupamento. Verifique se o servi\u00e7o Hyper-V est\u00e1 online e dispon\u00edvel. Clique em Sim para importar m\u00e1quinas virtuais aut\u00f4nomas do servidor Hyper-V especificado. Clique em N\u00e3o para sair.
12884902019=N\u00e3o \u00e9 poss\u00edvel validar nenhum servidor Hyper-V no ambiente de agrupamento. Verifique se as credenciais especificadas est\u00e3o corretas e se a conta tem privil\u00e9gios administrativos no agrupamento. Clique em Sim para importar m\u00e1quinas virtuais aut\u00f4nomas a partir do servidor Hyper-V especificado. Clique em N\u00e3o para sair.
12884902020=Falha ao se comunicar com o servidor Hyper-V. Verifique se o servi\u00e7o Hyper-V est\u00e1 ativado no servidor.

21474836481=Credenciais de usu\u00e1rio do Arcserve Backup inv\u00e1lidas
#21474836482=Administrator privilege is required
21474836482=\u00c9 necess\u00e1rio ter privil\u00e9gios de administrador do Arcserve Backup
21474836483=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o Arcserve Backup. Verifique se todas as informa\u00e7\u00f5es est\u00e3o corretas.
21474836484=A sess\u00e3o da conex\u00e3o do CA ARCserve expirou
21474836485=Este Arcserve Backup \u00e9 gerenciado por outro ^AU_ProductName_CONSOLE_SHORT^

51539607553=Tipo de backup inv\u00e1lido.
51539607554=O nome do backup \u00e9 obrigat\u00f3rio.
51539607555=Defina as configura\u00e7\u00f5es do backup.
51539607556=Outra tarefa em execu\u00e7\u00e3o. Tente mais tarde.
51539607557=Este n\u00f3 j\u00e1 est\u00e1 sendo gerenciado por outro servidor ({0}). Falha ao enviar uma tarefa de backup.
51539607558=No momento, o servidor proxy de backup da m\u00e1quina virtual est\u00e1 sendo gerenciado por outro [^AU_ProductName_CONSOLE_SHORT^]. Falha ao enviar uma tarefa de backup.
51539607559=Esta m\u00e1quina virtual n\u00e3o tem um servidor proxy de backup v\u00e1lido. Verifique se o plano foi implantado com \u00eaxito.
51539607560=O aplicativo n\u00e3o pode se conectar ao sistema proxy de backup {0} para a m\u00e1quina virtual remota.
51539607561=O aplicativo n\u00e3o pode detectar o servidor proxy para a m\u00e1quina virtual remota.
51539607562=N\u00e3o \u00e9 poss\u00edvel cancelar a tarefa em espera. Ela pode j\u00e1 estar em execu\u00e7\u00e3o ou ter sido cancelada.
51539607563=O servidor de backup Linux {0} n\u00e3o \u00e9 gerenciado pelo ^AU_ProductName_CONSOLE_SHORT^. Falha ao enviar uma tarefa de backup.

#D2D Sync
30064771073=Outra sincroniza\u00e7\u00e3o do ^AU_ProductName_AGENT^ est\u00e1 em andamento. Tente novamente mais tarde.

25769803782=N\u00e3o h\u00e1 nenhuma sincroniza\u00e7\u00e3o completa para este n\u00f3. A sincroniza\u00e7\u00e3o incremental s\u00f3 pode ser executada quando j\u00e1 houver uma sincroniza\u00e7\u00e3o completa.

# plan Management
34359738371=O nome do plano j\u00e1 est\u00e1 sendo usado por outro plano. Especifique outro nome.
34359738372=Plano inexistente. Algum usu\u00e1rio pode t\u00ea-lo exclu\u00eddo. Atualize a lista de planos e tente novamente. 
34359738382=Falha ao acessar o destino de backup do servidor de backup Linux ({0}). O destino de backup especificado n\u00e3o existe.
34359738383=Falha ao acessar o destino de backup do servidor de backup Linux ({0}). Foram fornecidas credenciais de usu\u00e1rio inv\u00e1lidas para o destino do backup.
34359738384=Falha ao acessar o destino de backup do servidor de backup Linux ({0}). O destino especificado n\u00e3o existe ou foram fornecidas credenciais de usu\u00e1rio inv\u00e1lidas para o destino do backup.
34359738385=O nome do plano n\u00e3o pode conter estes caracteres: < > \\ &.
34359738386=Falha ao acessar o destino de backup do Linux Backup Server ({0}). \u00c9 necess\u00e1rio obter permiss\u00e3o de grava\u00e7\u00e3o para prosseguir.
34359738387=A vers\u00e3o do ^AU_ProductName_SERVER^ "{0}" de destino \u00e9 inferior \u00e0 vers\u00e3o do ^AU_ProductName_SERVER^ "{1}" de origem, o que n\u00e3o \u00e9 suportado. \u00c9 necess\u00e1rio atualizar o(s) ^AU_ProductName_SERVER^(s) para continuar. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{2}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio.
34359738388=A vers\u00e3o do ^AU_ProductName_SERVER_SHORT^ "{0}" de destino \u00e9 inferior \u00e0 vers\u00e3o do ^AU_ProductName_CONSOLE_SHORT^ atual. \u00c9 necess\u00e1rio atualizar o ^AU_ProductName_SERVER_SHORT^ e reimplantar o plano. Para obter mais informa\u00e7\u00f5es, consulte <a target='_blank' href='{1}'>Solu\u00e7\u00e3o de problemas</a> no Guia do Usu\u00e1rio.
34359738389=A vers\u00e3o do ^AU_ProductName_SERVER_SHORT^ "{0}" de destino \u00e9 inferior \u00e0 vers\u00e3o do ^AU_ProductName_CONSOLE_SHORT^ atual. \u00c9 necess\u00e1rio atualizar o ^AU_ProductName_SERVER_SHORT^ para continuar.
34359738390=O nome do plano j\u00e1 foi usado por outro plano no site "{0}". Especifique outro nome.
34359738391=Falha ao implantar o plano "{0}". H\u00e1 uma tarefa de backup em execu\u00e7\u00e3o para este n\u00f3 no proxy de backup "{1}".

# APM
42949672961=Nome de servidor inv\u00e1lido.
42949672962=N\u00famero da porta inv\u00e1lido.
42949672963=Falha ao carregar as configura\u00e7\u00f5es de atualiza\u00e7\u00e3o autom\u00e1tica.
42949672964=Falha ao salvar as configura\u00e7\u00f5es de atualiza\u00e7\u00e3o autom\u00e1tica.
42949672965=Falha ao instalar novo patch.
42949672966=Falha ao verificar se o servidor de download est\u00e1 dispon\u00edvel.
42949672967=Falha ao se comunicar com o gerenciador de patches no back-end.
42949672968=Falha ao verificar atualiza\u00e7\u00f5es. Verifique se as configura\u00e7\u00f5es atualizadas est\u00e3o corretas.
42949672969=O servi\u00e7o de atualiza\u00e7\u00e3o est\u00e1 ocupado no momento. Tente novamente mais tarde.
42949672970=O servi\u00e7o de atualiza\u00e7\u00e3o n\u00e3o est\u00e1 em execu\u00e7\u00e3o no ^AU_ProductName_CONSOLE_SHORT^. Para executar, reinicie o servi\u00e7o de atualiza\u00e7\u00e3o no servidor.
42949672971=O aplicativo n\u00e3o p\u00f4de recuperar as informa\u00e7\u00f5es sobre os patches dispon\u00edveis.

#Email
38654705665=Falha ao enviar email. Motivo: falha na autentica\u00e7\u00e3o.
38654705666=Falha ao enviar email. Motivo: erro na pasta.
38654705667=Falha ao enviar email. Motivo: n\u00e3o foi poss\u00edvel estabelecer conex\u00e3o com o host SMTP. Verifique as configura\u00e7\u00f5es do servidor de email. 
38654705668=Falha ao enviar o email. Verifique se as configura\u00e7\u00f5es do servidor de email est\u00e3o corretas.
38654705669=Falha ao enviar email. Motivo: provedor inexistente.
38654705670=Formato incorreto em "De". Forne\u00e7a o endere\u00e7o correto. Por exemplo, "joao@abc.com" ou "Jo\u00e3o da Silva<joao@abc.com>".
38654705671=Um ou mais destinat\u00e1rios s\u00e3o inv\u00e1lidos ou n\u00e3o est\u00e3o aptos ao recebimento.

38654705672=Falha no email de teste devido a pasta incorreta.
38654705673=Falha no email de teste devido a credenciais de usu\u00e1rio incorretas.
38654705674=Falha no email de teste devido a formato incorreto. Exemplo de formato correto: usuario@abc.com.
38654705675=Falha no email de teste. Um ou mais nomes de destinat\u00e1rio incorretos: {0}.
38654705676=Falha no email de teste devido a host desconhecido: {0}.
38654705677=Falha no email de teste. N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o host SMTP: {0}; porta: {1}.
38654705678=Falha no email de teste. N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o host SMTP: {0}; porta: {1}; proxy: {2}.
38654705679=Falha no email de teste: {0}.
38654705680=Falha no email de teste. O servidor SMTP {0} n\u00e3o oferece suporte a conex\u00f5es criptografadas (TSL ou SSL).

#license
#Common_Service_License_ERROR_IN_DB
4294967310= Falha ao realizar a tarefa especificada. Tente novamente mais tarde.
#Common_Service_License_KEY_EXISTED
4294967311= A chave de licen\u00e7a especificada j\u00e1 foi adicionada.
#Common_Service_License_KEY_UNMATCHED
4294967312= A chave de licen\u00e7a n\u00e3o destina-se ao componente indicado.
#Common_Service_License_KEY_INVALID
4294967313= A chave de licen\u00e7a \u00e9 inv\u00e1lida.
#Common_Service_Dao_Execption
4294967316= Falha ao estabelecer conex\u00e3o com o banco de dados. Certifique-se de que o ^AU_ServiceName^ e o banco de dados estejam em execu\u00e7\u00e3o. Confirme se as defini\u00e7\u00f5es de configura\u00e7\u00e3o do banco de dados est\u00e3o corretas.

# Edge VCM
47244640257=Falha ao estabelecer conex\u00e3o com o ^AU_ProductName_CONSOLE_SHORT^. Verifique as informa\u00e7\u00f5es de conex\u00e3o e tente novamente.
47244640258=Falha ao importar n\u00f3s de VM a partir do ^AU_ProductName_CONSOLE_SHORT^.
47244640259=N\u00e3o foi poss\u00edvel estabelecer conex\u00e3o com o sistema de host do gerenciado do ^AU_ProductName_HA_SHORT^. Verifique se as informa\u00e7\u00f5es de conex\u00e3o est\u00e3o corretas e tente novamente.
47244640260=Falha ao analisar a resposta do servi\u00e7o de ^AU_ProductName_HA_SHORT^. Verifique as informa\u00e7\u00f5es de conex\u00e3o e tente novamente.
47244640261=N\u00e3o foi poss\u00edvel estabelecer conex\u00e3o com o sistema de host do gerenciador do ^AU_ProductName_HA_SHORT^. Nome de usu\u00e1rio ou senha inv\u00e1lidos.
47244640262=Falha ao obter informa\u00e7\u00f5es do conversor.

#RPS Management
60129542145=Falha ao estabelecer conex\u00e3o com o ^AU_ProductName_SERVER^. Verifique se o servi\u00e7o de ^AU_ProductName_UDP_SHORT^ ^AU_ProductName_AGENT_SHORT^ e o servi\u00e7o de compartilhamento de porta do RPS da ^AU_ProductName_UDP_SHORT^ est\u00e3o em execu\u00e7\u00e3o.
60129542146=Falha ao iniciar o reposit\u00f3rio de dados. {0}
60129542147=Falha ao interromper o reposit\u00f3rio de dados. {0}
60129542148=Pasta de compartilhamento inv\u00e1lida pertencente ao reposit\u00f3rio de dados.
60129542149=Este ^AU_ProductName_SERVER^ j\u00e1 existe.
60129542150=A vers\u00e3o do ^AU_ProductName_CONSOLE^ n\u00e3o corresponde \u00e0 vers\u00e3o do ^AU_ProductName_SERVER^.

#Rps plan
60397977601=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o ^AU_ProductName_SERVER^ no {0}. Verifique se o servi\u00e7o de ^AU_ProductName_UDP_SHORT^ ^AU_ProductName_AGENT_SHORT^ e o servi\u00e7o de compartilhamento de porta do RPS da ^AU_ProductName_UDP_SHORT^ est\u00e3o em execu\u00e7\u00e3o.
60397977602=Falha ao excluir o plano {0} em {1}. 
60397977603=O reposit\u00f3rio de dados especificado est\u00e1 em uso pelo plano do servidor. Remova ou modifique-o primeiro.
60397977604=Falha ao salvar no banco de dados. {0}
60397977606=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o ^AU_ProductName_SERVER^ em {0}. As credenciais fornecidas n\u00e3o s\u00e3o v\u00e1lidas.
60397977607=N\u00e3o \u00e9 poss\u00edvel excluir o n\u00f3 {0}. Voc\u00ea deve primeiro excluir todos os planos atribu\u00eddos ao n\u00f3 antes de poder excluir o n\u00f3.
60397977608=O ^AU_ProductName_SERVER^ "{0}" j\u00e1 est\u00e1 sendo gerenciado a partir do ^AU_ProductName_CONSOLE_SHORT^ "{1}". Para gerenci\u00e1-lo a partir deste ^AU_ProductName_CONSOLE_SHORT^, atualize o ^AU_ProductName_SERVER^.

# RHA
64424509441=Falha ao obter a lista de cen\u00e1rios.
64424509442=Falha ao estabelecer conex\u00e3o com o Servi\u00e7o de controle. Verifique se o servi\u00e7o aceita integra\u00e7\u00e3o com o ^AU_ProductName_UDP_SHORT^ e tente novamente.
64424509443=Falha ao analisar os dados do cen\u00e1rio.
64424509444=Falha ao inicializar o servi\u00e7o SOAP ao estabelecer conex\u00e3o com o servi\u00e7o de controle.
64424509445=Falha ao estabelecer conex\u00e3o com o servi\u00e7o de controle. As credenciais fornecidas n\u00e3o s\u00e3o v\u00e1lidas.
64424509446=Credencial inv\u00e1lida para o host.
64424509447=ID de sess\u00e3o inv\u00e1lida ou credencial inv\u00e1lida para o servi\u00e7o de controle. Verifique se as informa\u00e7\u00f5es de conex\u00e3o est\u00e3o corretas e tente novamente.
64424509448=Falha ao obter a lista do servi\u00e7o de controle.
64424509449=Falha ao obter a lista de grupos de cen\u00e1rios.
64424509450=O grupo do cen\u00e1rio especificado n\u00e3o existe.
64424509451=Falha ao salvar as configura\u00e7\u00f5es de conex\u00e3o do servi\u00e7o de controle.
64424509452=Falha ao obter as configura\u00e7\u00f5es de conex\u00e3o do servi\u00e7o de controle.
64424509453=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o host do mecanismo ao validar as credenciais do usu\u00e1rio.
64424509454=Falha ao validar as credenciais do usu\u00e1rio.
64424509455=Falha ao obter a lista de hosts.
64424509456=Falha ao salvar os dados do host.

64424509460=Falha ao salvar as propriedades do cen\u00e1rio {0}.

64424509462=Falha ao adicionar o servi\u00e7o de controle {0}.
64424509463=Falha ao atualizar o servi\u00e7o de controle {0}.
64424509464=Falha ao excluir o servi\u00e7o de controle.
64424509465=O servi\u00e7o de controle j\u00e1 tinha sido adicionado.
64424509466=Falha ao consultar os servi\u00e7os de controle.

64424509467=Falha ao adicionar o host no cen\u00e1rio {0}. 
64424509468=Falha ao remover o host no cen\u00e1rio {0}. 
64424509469=Falha ao renomear o host no cen\u00e1rio {0}. 

64424509470=Falha ao obter a lista de pontos de recupera\u00e7\u00e3o de estado do sistema.
64424509471=Falha ao obter as informa\u00e7\u00f5es do mecanismo no host {0}.
64424509472=Falha ao configurar as informa\u00e7\u00f5es do mecanismo no host {0}.
64424509473=Falha ao definir as informa\u00e7\u00f5es de mapeamento do disco.
64424509474=Falha ao obter as informa\u00e7\u00f5es de mapeamento do disco.
64424509475=Falha ao consultar os hosts de instala\u00e7\u00e3o remota.
64424509476=Falha ao adicionar os hosts de instala\u00e7\u00e3o remota.
64424509477=Falha ao atualizar o host de instala\u00e7\u00e3o remota.
64424509478=Falha ao remover os hosts de instala\u00e7\u00e3o remota.
64424509479=Falha ao obter as configura\u00e7\u00f5es de instala\u00e7\u00e3o remota.
64424509480=Falha ao salvar as configura\u00e7\u00f5es de instala\u00e7\u00e3o remota.
64424509481=Falha ao realizar a a\u00e7\u00e3o de instala\u00e7\u00e3o remota.
64424509482=Falha ao obter os logs de instala\u00e7\u00e3o remota.

64424509483=Falha ao estabelecer conex\u00e3o com o servi\u00e7o de controle {0}. Verifique se o servi\u00e7o de controle est\u00e1 em execu\u00e7\u00e3o e se a conex\u00e3o de rede \u00e9 boa.
64424509484=As credenciais do usu\u00e1rio para o servi\u00e7o de controle "{0}" n\u00e3o s\u00e3o v\u00e1lidas.
64424509485=Falha ao obter a vers\u00e3o do servi\u00e7o de controle.
64424509486=Falha ao enviar o comando adicional ao servi\u00e7o de controle.
64424509487=Falha ao obter as informa\u00e7\u00f5es da licen\u00e7a do servi\u00e7o de controle.
64424509488={0} A sess\u00e3o de conex\u00e3o do servi\u00e7o de controle expirou. Verifique a conex\u00e3o de rede ou as configura\u00e7\u00f5es de tempo limite e tente novamente. 
64424509489=Falha ao iniciar a m\u00e1quina virtual no host do dispositivo {0}.
64424509490=Falha ao interromper a m\u00e1quina virtual no host do dispositivo {0}.
64424509491=Falha recuperar o servidor ativo.
64424509492=Falha ao solicitar relat\u00f3rios diferentes.
64424509493=Falha ao definir o indicador de retrocesso {0}.
64424509494=Falha ao iniciar a sincroniza\u00e7\u00e3o.
64424509495=Falha ao atualizar as propriedades do cen\u00e1rio do diret\u00f3rio raiz P2V.
64424509496=Falha ao registrar a chave de licen\u00e7a para o servi\u00e7o de controle.
64424509497=Falha ao obter as informa\u00e7\u00f5es da chave de licen\u00e7a do servi\u00e7o de controle.
64424509498=Falha ao executar a opera\u00e7\u00e3o Iniciar/Interromper a verifica\u00e7\u00e3o de atividade.
64424509499=Falha ao executar a opera\u00e7\u00e3o Suspender/Retomar a duplica\u00e7\u00e3o.
64424509500=Falha ao obter os eventos recentes cr\u00edticos do cen\u00e1rio.
64424509501=Falha ao obter os eventos de cen\u00e1rios.
64424509502=N\u00e3o \u00e9 poss\u00edvel definir as credenciais do usu\u00e1rio.
64424509503=Falha ao verificar o estado do cen\u00e1rio.
64424509504=Falha ao validar as propriedades do cen\u00e1rio.
64424509505=Falha ao obter as estat\u00edsticas de resumo do host.
64424509506=N\u00e3o \u00e9 poss\u00edvel interromper o cen\u00e1rio.
64424509507=Falha ao obter as propriedades do cen\u00e1rio.
64424509508=Falha ao definir as propriedades do cen\u00e1rio.
64424509509=Falha ao obter estat\u00edsticas do host.
64424509510=Falha ao criar o cen\u00e1rio {0}.
64424509511=Falha ao criar grupo de cen\u00e1rios {0}.
64424509512=Falha ao remover o cen\u00e1rio.
64424509513=Falha ao remover grupo de cen\u00e1rios {0}.
64424509514=Falha ao obter a lista do servi\u00e7o do Windows.
64424509515=Falha ao executar o cen\u00e1rio.
64424509516=Falha ao verificar o status da m\u00e1quina virtual.
64424509517=Falha ao verificar o status do cen\u00e1rio.
64424509518=Falha ao remover os recursos da VM.
64424509519=Falha ao criar o cen\u00e1rio de restaura\u00e7\u00e3o {0}.
64424509520=Falha ao obter os dados do host de destino {0}.
64424509521=Falha ao executar a altern\u00e2ncia.
64424509522=Falha ao iniciar a recupera\u00e7\u00e3o garantida.
64424509523=Falha ao interromper a recupera\u00e7\u00e3o garantida.
64424509524=Falha ao retomar a duplica\u00e7\u00e3o.
64424509525=Falha ao verificar a autentica\u00e7\u00e3o.
64424509526=N\u00e3o foi poss\u00edvel limpar o ambiente de recupera\u00e7\u00e3o p2v.
64424509527=N\u00e3o \u00e9 poss\u00edvel obter as informa\u00e7\u00f5es b\u00e1sicas da m\u00e1quina a partir do host.
64424509528=Falha ao salvar as informa\u00e7\u00f5es do grupo de cen\u00e1rios {0}.
64424509529=Falha ao recuperar as informa\u00e7\u00f5es de altern\u00e2ncia, pois o host mestre foi desconectado.
64424509530=Falha ao obter dados do relat\u00f3rio.
64424509531= Voc\u00ea est\u00e1 tentando se conectar \u00e0 vers\u00e3o antiga do gerenciador do CA ARCserve RHA. As vers\u00f5es antigas n\u00e3o possuem suporte. Atualize para a vers\u00e3o mais recente.
64424509532=Falha ao atualizar as propriedades do cen\u00e1rio.
#MSP customer support
68719476737=N\u00e3o h\u00e1 planos compartilhados para o usu\u00e1rio espec\u00edfico.
68719476738=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o ^AU_ProductName_CONSOLE_SHORT^ remoto.
68719476739=Este n\u00e3o \u00e9 um ^AU_ProductName_CONSOLE_SHORT^ remoto.
68719476740=A\u00a0vers\u00e3o\u00a0do\u00a0^AU_ProductName_CONSOLE^\u00a0n\u00e3o corresponde \u00e0 vers\u00e3o\u00a0do ^AU_ProductName_CONSOLE_SHORT^ remoto.

137438953473=N\u00e3o h\u00e1 tarefas no plano.
137438953474=A primeira tarefa no plano est\u00e1 incorreta. Primeira tarefa: {0}.
137438953475=H\u00e1 uma tarefa subsequente incorreta para a replica\u00e7\u00e3o do RPS externo. A tarefa subsequente \u00e9 {0}.
137438953476=H\u00e1 uma tarefa subsequente incorreta para a tarefa de modo de espera virtual.
137438953477=As configura\u00e7\u00f5es de backup n\u00e3o foram especificadas.
137438953478=O destino de backup especificado \u00e9 inv\u00e1lido.
137438953479=As configura\u00e7\u00f5es de destino de RPS n\u00e3o foram especificadas.
137438953480=As informa\u00e7\u00f5es de RPS especificadas s\u00e3o inv\u00e1lidas.
137438953481=As configura\u00e7\u00f5es de backup de RPS n\u00e3o foram especificadas.
137438953482=N\u00e3o foi especificada nenhuma senha de sess\u00e3o.
137438953483=O destino de backup especificado n\u00e3o corresponde a um RPS.
137438953484=As informa\u00e7\u00f5es do proxy de backup especificadas s\u00e3o inv\u00e1lidas.
137438953485=N\u00e3o foi especificada nenhuma configura\u00e7\u00e3o de backup para o agente para Linux do arcserve.
137438953486=As configura\u00e7\u00f5es de arquivamento n\u00e3o foram especificadas.
137438953487=As origens de arquivamento especificadas s\u00e3o inv\u00e1lidas.
137438953488=O destino de arquivamento especificado \u00e9 inv\u00e1lido.
137438953489=A gera\u00e7\u00e3o do cat\u00e1logo do sistema de arquivos n\u00e3o foi ativada.
137438953490=As configura\u00e7\u00f5es de exporta\u00e7\u00e3o n\u00e3o foram especificadas.
137438953491=O destino de exporta\u00e7\u00e3o especificado \u00e9 inv\u00e1lido.
137438953492=O destino da exporta\u00e7\u00e3o e o destino do backup especificados s\u00e3o id\u00eanticos.
137438953493=As configura\u00e7\u00f5es de convers\u00e3o n\u00e3o foram especificadas.
137438953494=N\u00e3o foi especificado nenhum script de tarefa de convers\u00e3o.
137438953495=N\u00e3o foi especificado nenhum script de tarefa de replica\u00e7\u00e3o.
137438953496=O destino de replica\u00e7\u00e3o especificado \u00e9 inv\u00e1lido.
137438953497=N\u00e3o foi especificado nenhum script de tarefa de sinal de monitoramento.
137438953498=As informa\u00e7\u00f5es do sinal de monitoramento especificadas s\u00e3o inv\u00e1lidas.
137438953499=As configura\u00e7\u00f5es de replica\u00e7\u00e3o do RPS externo n\u00e3o foram especificadas.
137438953500=A contagem da diretiva de RPS especificada est\u00e1 incorreta.
137438953501=As configura\u00e7\u00f5es de replica\u00e7\u00e3o especificadas s\u00e3o inv\u00e1lidas.
137438953502=N\u00e3o foi especificada nenhuma diretiva de RPS.
137438953503=N\u00e3o foi especificada nenhuma configura\u00e7\u00e3o de RPS na diretiva de RPS.
137438953504=As configura\u00e7\u00f5es do reposit\u00f3rio de dados n\u00e3o foram especificadas.
137438953505=As informa\u00e7\u00f5es do reposit\u00f3rio de arquivos especificadas s\u00e3o inv\u00e1lidas.
137438953506=Foi especificado um RPS neste plano.
137438953507=N\u00e3o foi especificada nenhuma configura\u00e7\u00e3o de replica\u00e7\u00e3o de RPS externo.
137438953508=As configura\u00e7\u00f5es de destino do RPS externo n\u00e3o foram especificadas.
137438953509=O host de destino externo especificado \u00e9 inv\u00e1lido.
137438953510=O plano externo especificado \u00e9 inv\u00e1lido.
137438953511=As informa\u00e7\u00f5es na diretiva do RPS n\u00e3o correspondem \u00e0s configura\u00e7\u00f5es do plano do RPS externo.

#ASBU
274877906947=A\u00a0vers\u00e3o\u00a0do\u00a0^AU_ProductName_CONSOLE^\u00a0n\u00e3o\u00a0corresponde \u00e0 vers\u00e3o\u00a0do\u00a0Arcserve Backup Server.

#Console gateway
549755813889=O ^AU_ProductName_GATEWAY_SHORT^ j\u00e1 existe.
549755813890=O aplicativo n\u00e3o consegue localizar informa\u00e7\u00f5es sobre o ^AU_ProductName_GATEWAY_SHORT^ a partir do banco de dados.
549755813891=ID de site inv\u00e1lida.
549755813892=Informa\u00e7\u00f5es de site inv\u00e1lidas.
549755813893=Um site com o nome {0} j\u00e1 existe.
549755813894=O site {0} est\u00e1 em uso.
549755813895=Informa\u00e7\u00f5es de registro de gateway inv\u00e1lidas.
549755813896=Informa\u00e7\u00f5es de logon no gateway inv\u00e1lidas.
549755813897=Falha ao efetuar logon no host do gateway.
549755813898=N\u00e3o \u00e9 poss\u00edvel localizar o gateway especificado.
549755813899=O gateway especificado n\u00e3o est\u00e1 registrado em um host.
549755813900=O gateway especificado est\u00e1 registrado em outro host '{0}'.
549755813901=O site especificado n\u00e3o pode ser encontrado.
549755813902=Erro ao verificar site local e gateway.
549755813903=O gateway \u00e9 um gateway local que pode somente ser registrado internamente.

#WSO2
1099511627777=Erro de cria\u00e7\u00e3o do stub do WSO2
1099511627778=Exce\u00e7\u00e3o remota do WSO2
1099511627779=Exce\u00e7\u00e3o de autentica\u00e7\u00e3o no logon do WSO2
1099511627780=Exce\u00e7\u00e3o de autentica\u00e7\u00e3o no logoff do WSO2
1099511627781=Exce\u00e7\u00e3o no servi\u00e7o web do usu\u00e1rio administrador do WSO2
1099511627782=Falha ao obter permiss\u00f5es de usu\u00e1rio

#Appliance Factory Reset
18691697672193=Falha na redefini\u00e7\u00e3o de f\u00e1brica do dispositivo. Redefina manualmente as defini\u00e7\u00f5es de f\u00e1brica do dispositivo usando o seguinte comando: "powershell.exe .arcserve_factoryreset.ps1  -preserve_data <true|false> -auto_reboot <true|false>" no cmd sob o caminho {0}Appliance.

#InstantVM
#9895604649988=Install the ^AU_ProductName_AGENT_SHORT^ on the server {0}, and try again.
9895604649988=Tente novamente depois de instalar o ^AU_ProductName_AGENT_SHORT^ no host {0}.
9895604649989=A vers\u00e3o do ^AU_ProductName_AGENT_SHORT^ no host {0} deve ser a vers\u00e3o 6.0 ou superior. Atualize o ^AU_ProductName_AGENT_SHORT^ e tente novamente.
9895604649990=As informa\u00e7\u00f5es do n\u00f3 remoto s\u00e3o nulas.
9895604649991=Falha ao for\u00e7ar gerenciamento do n\u00f3 {0}. Adicione o n\u00f3 ao console atual ou execute a a\u00e7\u00e3o de atualiza\u00e7\u00e3o nele por meio da p\u00e1gina de lista de n\u00f3s.
9895604649992=O servidor de recupera\u00e7\u00e3o deve ser um sistema operacional Windows Server de 64 bits (Windows Server 2008 R2 ou posterior).
9895604649993=A fun\u00e7\u00e3o do Windows Server para NFS (Network File System - Sistema de Arquivo de Rede) deve estar instalada e em execu\u00e7\u00e3o no servidor de recupera\u00e7\u00e3o {0}. Voc\u00ea permite ativar automaticamente a funcionalidade de NFS no servidor {1} e continuar?

9895604649995=Falha ao estabelecer conex\u00e3o com o servidor Hyper-V. Verifique se as credenciais especificadas est\u00e3o corretas e se a conta tem permiss\u00f5es de administrador no host {0}. Para a conta de n\u00e3o administrador interno, o UAC remoto deve ser desativado no host {1}.
9895604649996=Falha ao estabelecer conex\u00e3o com o servidor Hyper-V. Verifique se a fun\u00e7\u00e3o Hyper-V est\u00e1 instalada e se os servi\u00e7os do Hyper-V est\u00e3o em execu\u00e7\u00e3o no host {0}.
9895604649997=Falha ao estabelecer conex\u00e3o com o servidor Hyper-V. Verifique se o host {0} est\u00e1 dispon\u00edvel na rede e se os servi\u00e7os do Hyper-V podem ser comunicados por meio do firewall do Windows.
9895604649998=Falha ao estabelecer conex\u00e3o com o servidor Hyper-V. Para obter detalhes, verifique os arquivos de log do ^AU_ProductName_AGENT^ no host {0}.

#method not support
10995116277761=Este m\u00e9todo n\u00e3o \u00e9 suportado pelo destino ^AU_ProductName_AGENT^. Tente novamente depois de atualizar o ^AU_ProductName_AGENT^.
10995116277762=Este m\u00e9todo n\u00e3o \u00e9 suportado pelo destino ^AU_ProductName_AGENT_L^. Tente novamente depois de atualizar o ^AU_ProductName_AGENT_L^.
10995116277763=Este m\u00e9todo n\u00e3o \u00e9 suportado pelo destino ^AU_ProductName_SERVER^. Tente novamente depois de atualizar o ^AU_ProductName_SERVER^.
10995116277764=Este m\u00e9todo n\u00e3o \u00e9 suportado pelo Arcserve Backup de destino. Tente novamente depois de atualizar o Arcserve Backup.
