4294967297=Web \u30b5\u30fc\u30d0\u3067\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
4294967298=\u30d7\u30ed\u30bb\u30b9 \u30ea\u30af\u30a8\u30b9\u30c8\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u3082\u3046\u4e00\u5ea6\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002

4294967318=\u7121\u52b9\u306a\u30d1\u30e9\u30e1\u30fc\u30bf\u3002\u30d1\u30e9\u30e1\u30fc\u30bf {0} ({1}) \u304c NULL \u3067\u3059\u3002
4294967319=\u7121\u52b9\u306a\u30d1\u30e9\u30e1\u30fc\u30bf\u3002\u30d1\u30e9\u30e1\u30fc\u30bf {0} ({1}) \u304c\u7a7a\u3067\u3059\u3002
4294967320=\u7121\u52b9\u306a\u30d1\u30e9\u30e1\u30fc\u30bf\u3002\u30d1\u30e9\u30e1\u30fc\u30bf {0} ({1}) \u304c\u7bc4\u56f2\u5916\u3067\u3059\u3002

4294967323=Web \u30b5\u30fc\u30d3\u30b9\u304c\u307e\u3060\u6e96\u5099\u3067\u304d\u3066\u3044\u307e\u305b\u3093\u3002

8589934593=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
8589934594=\u30a2\u30af\u30bb\u30b9\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u7ba1\u7406\u8005\u6a29\u9650\u304c\u306a\u3044\u304b\u3001\u307e\u305f\u306f\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u7d44\u307f\u8fbc\u307f\u306e\u7ba1\u7406\u8005\u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u306f\u306a\u304f UAC \u304c\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002 \u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{0}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
8589934595=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
8589934596=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
8589934597=UUID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
8589934598=UUID \u304c\u7121\u52b9\u3067\u3059
8589934599=\u6307\u5b9a\u3057\u305f\u30b5\u30fc\u30d0\u3001\u307e\u305f\u306f\u305d\u306e\u5171\u6709 ADMIN$ \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
8589934600=\u30ed\u30b0\u30a4\u30f3\u5931\u6557: \u30e6\u30fc\u30b6 \u30a2\u30ab\u30a6\u30f3\u30c8\u5236\u9650\u3002\u7a7a\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u8a31\u53ef\u3055\u308c\u3066\u3044\u306a\u3044\u3053\u3068\u304c\u539f\u56e0\u3067\u3042\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
8589934601=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u306e\u691c\u8a3c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
8589934602=\u7ba1\u7406\u8005\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f7f\u7528\u3057\u3066 Arcserve UDP \u30a2\u30d7\u30e9\u30a4\u30a2\u30f3\u30b9\u306b\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u304f\u3060\u3055\u3044\u3002

12884901889=\u6307\u5b9a\u3057\u305f\u30db\u30b9\u30c8\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d0\u540d\u3001\u30dd\u30fc\u30c8\u756a\u53f7\u3001\u304a\u3088\u3073\u30d7\u30ed\u30c8\u30b3\u30eb (http/https) \u306e\u5165\u529b\u304c\u6b63\u3057\u3044\u3053\u3068\u3001\u304a\u3088\u3073 Web \u30b5\u30fc\u30d3\u30b9 \"^AU_ProductName_AGENT^ Web Service\" \u304c\u6307\u5b9a\u3057\u305f\u30db\u30b9\u30c8\u4e0a\u3067\u958b\u59cb\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901890=

#Configuration
17179869185=\u30e6\u30fc\u30b6 \u30ed\u30b0\u30a4\u30f3\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
17179869186=\u74b0\u5883\u8a2d\u5b9a\u306e\u4fdd\u5b58\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
17179869187=\u30c7\u30fc\u30bf\u30bd\u30fc\u30b9\u306e\u8a2d\u5b9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
17179869188=\u74b0\u5883\u8a2d\u5b9a\u306e\u8aad\u307f\u53d6\u308a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
17179869189=DB \u30b9\u30ad\u30fc\u30de\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
17179869190=^AU_ProductName_CONSOLE_SHORT^ \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6ce8: \u30d5\u30a1\u30a4\u30a2\u30a6\u30a9\u30fc\u30eb\u304c\u63a5\u7d9a\u3092\u30d6\u30ed\u30c3\u30af\u3059\u308b\u3053\u3068\u306a\u304f\u3001TCP/IP \u30d7\u30ed\u30c8\u30b3\u30eb\u304c\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u307e\u3059
17179869191=\u6307\u5b9a\u3055\u308c\u305f\u30db\u30b9\u30c8\u4e0a\u306e\u6307\u5b9a\u3055\u308c\u305f\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306b\u63a5\u7d9a\u3059\u308b\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u304b\u3069\u3046\u304b\u3001TCP/IP \u30d7\u30ed\u30c8\u30b3\u30eb\u304c\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u304b\u3069\u3046\u304b\u3001TCP \u63a5\u7d9a\u3092\u30d6\u30ed\u30c3\u30af\u3057\u3066\u3044\u308b\u30d5\u30a1\u30a4\u30a2\u30a6\u30a9\u30fc\u30eb\u304c\u306a\u3044\u304b\u3069\u3046\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
17179869192=ARCserve Backup \u8a2d\u5b9a\u306e\u4fdd\u5b58\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u540c\u671f\u30d5\u30a1\u30a4\u30eb \u30d1\u30b9\u304c\u7121\u52b9\u3067\u3059\u3002
17179869193=^AU_ProductName_CONSOLE_SHORT^ \u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
17179869194=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
17179869195=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002 ^AU_ProductName_CONSOLE_SHORT^ \u74b0\u5883\u8a2d\u5b9a\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
17179869196=^AU_ProductName_CONSOLE_SHORT^ \u306f\u6b63\u5e38\u306b\u63a5\u7d9a\u3055\u308c\u307e\u3057\u305f\u304c\u3001^AU_ProductName_CONSOLE_SHORT^ \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u300c^AU_ProductName_Report^ \u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
17179869197=^AU_ProductName_CONSOLE_SHORT^ \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
17179869199=\u30c6\u30b9\u30c8 \u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f: {0}
17179869200=\u6307\u5b9a\u3055\u308c\u305f\u5834\u6240\u304c\u30a2\u30af\u30bb\u30b9\u53ef\u80fd\u3067\u306a\u3044\u304b\u3001\u8a8d\u8a3c\u60c5\u5831\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059\u3002

#Node
12884901889=\u30ea\u30e2\u30fc\u30c8 ^AU_ProductName_AGENT^ \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093
12884901890=Active Directory \u304b\u3089\u30ce\u30fc\u30c9\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093
12884901891=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
12884901892=\u30e6\u30fc\u30b6 \u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u5341\u5206\u306a\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093
12884901893=UDP \u3067 ^AU_ProductName_AGENT^ \u30ce\u30fc\u30c9\u3092\u30d7\u30ed\u30fc\u30d6\u3067\u304d\u307e\u305b\u3093
12884901894=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
12884901895=\u3053\u306e ^AU_ProductName_AGENT^ \u30ce\u30fc\u30c9\u306f\u3001\u3053\u306e AU_ProductName_CONSOLE_SHORT \u306b\u3088\u3063\u3066\u3059\u3067\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u518d\u5ea6\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901896=\u30ce\u30fc\u30c9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093
12884901897=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
12884901898=\u30a2\u30af\u30bb\u30b9\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002\u30e6\u30fc\u30b6\u306b\u7ba1\u7406\u8005\u6a29\u9650\u304c\u3042\u308b\u3053\u3068\u3001\u304a\u3088\u3073\u8ffd\u52a0\u3055\u308c\u305f\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u306e\u30ed\u30fc\u30ab\u30eb \u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30d7\u30e9\u30f3\u306b\u3088\u3063\u3066\u30ea\u30e2\u30fc\u30c8 \u30ec\u30b8\u30b9\u30c8\u30ea \u30a2\u30af\u30bb\u30b9\u304c\u5236\u9650\u3055\u308c\u3066\u3044\u306a\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#12884901899=Cannot start Remote Registry service on remote node
12884901899=\u30ea\u30e2\u30fc\u30c8 \u30ec\u30b8\u30b9\u30c8\u30ea\u3092\u4f7f\u7528\u3057\u3066\u3001\u30ea\u30e2\u30fc\u30c8\u30ce\u30fc\u30c9\u4e0a\u3067 ^AU_ProductName_AGENT^ \u304a\u3088\u3073 Arcserve Backup \u3092\u691c\u51fa\u3067\u304d\u307e\u305b\u3093\u3002\u60c5\u5831\u3092\u624b\u52d5\u3067\u5165\u529b\u3057\u3001\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901932=\u30ea\u30e2\u30fc\u30c8 \u30ec\u30b8\u30b9\u30c8\u30ea\u3092\u4f7f\u7528\u3057\u3066\u30ea\u30e2\u30fc\u30c8\u30ce\u30fc\u30c9\u4e0a\u3067 ^AU_ProductName_AGENT^ \u3092\u691c\u51fa\u3067\u304d\u307e\u305b\u3093\u3002\u60c5\u5831\u3092\u624b\u52d5\u3067\u5165\u529b\u3057\u3001\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#12884901900=Failed to read values through Remote Registry
12884901900=\u30de\u30b7\u30f3\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002\u30de\u30b7\u30f3\u540d\u304c\u6b63\u3057\u304f\u306a\u3044\u304b\u3001\u30de\u30b7\u30f3\u306e\u96fb\u6e90\u304c\u30aa\u30d5\u3067\u3042\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
12884901901=\u3053\u306e Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0\u3092\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
12884901902=\u540c\u3058\u540d\u524d\u306e\u65e2\u5b58\u30b0\u30eb\u30fc\u30d7\u304c\u3042\u308a\u307e\u3059\u3002\u30ce\u30fc\u30c9 \u30b0\u30eb\u30fc\u30d7\u540d\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044
12884901903=\u30ea\u30e2\u30fc\u30c8 ^AU_ProductName_AGENT^ \u30ce\u30fc\u30c9\u3092\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u30de\u30fc\u30af\u3059\u308b\u3068\u304d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
12884901904=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3001\u3053\u306e ^AU_ProductName_CONSOLE_SHORT^ \u306b\u3088\u3063\u3066\u3059\u3067\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u518d\u5ea6\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901905=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3001\u5225\u306e ^AU_ProductName_CONSOLE_SHORT^ \u306b\u3088\u3063\u3066\u3059\u3067\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u518d\u5ea6\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901906=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3001^AU_ProductName_CONSOLE_SHORT^ \u30b5\u30fc\u30d0\u306e\u3044\u305a\u308c\u3067\u3082\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u7ba1\u7406\u5bfe\u8c61\u5916\u3068\u3057\u3066\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901907=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3001\u3053\u306e ^AU_ProductName_CONSOLE_SHORT^ \u30b5\u30fc\u30d0\u3067\u306f\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u7ba1\u7406\u5bfe\u8c61\u5916\u3068\u3057\u3066\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901908=^AU_ProductName_AGENT^ \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002 \u5165\u529b\u304c\u3059\u3079\u3066\u6b63\u3057\u304f\u3001^AU_ProductName_AGENT^ \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044
12884901909=^AU_ProductName_AGENT^ \u306e\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002\u6b63\u3057\u3044\u60c5\u5831\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044
12884901910=ESX Server \u307e\u305f\u306f vCenter \u540d\u304c\u7121\u52b9\u3067\u3059\u3002
12884901911=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f ESX/vCenter \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002\u30ed\u30b0\u30a4\u30f3\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3001\u304a\u3088\u3073\u30b5\u30fc\u30d0\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u5229\u7528\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901912=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u3001ESX/vCenter \u30b5\u30fc\u30d0\u304b\u3089\u4eee\u60f3\u30de\u30b7\u30f3\u60c5\u5831\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002\u60c5\u5831\u304c\u3059\u3079\u3066\u6b63\u3057\u304f\u3001ESX /vCenter \u30b5\u30fc\u30d0\u304c\u5229\u7528\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901913=\u30b0\u30eb\u30fc\u30d7\u540d\u306b\u306f\u3001\u6b21\u306e\u6587\u5b57\u3092\u542b\u3081\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093: < > \\ / & \"
12884901914=\u6307\u5b9a\u3055\u308c\u305f\u30c9\u30e1\u30a4\u30f3\u304c\u5b58\u5728\u3057\u306a\u3044\u304b\u3001\u307e\u305f\u306f\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002{0} \u304c\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3092\u4ecb\u3057\u3066\u30c9\u30e1\u30a4\u30f3 \u30b3\u30f3\u30c8\u30ed\u30fc\u30e9\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901915=Active Directory \u8a8d\u8a3c\u60c5\u5831\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
12884901916=\u30ea\u30e2\u30fc\u30c8 \u30ec\u30b8\u30b9\u30c8\u30ea\u3092\u4f7f\u7528\u3057\u3066\u60c5\u5831\u3092\u691c\u51fa\u3067\u304d\u307e\u305b\u3093\u3002\u60c5\u5831\u3092\u624b\u52d5\u3067\u5165\u529b\u3057\u3001\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901917=\u3053\u306e ESX/vCenter \u30db\u30b9\u30c8\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059
12884901918=\u30b0\u30eb\u30fc\u30d7\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
12884901919=\u3053\u306e\u30de\u30b7\u30f3\u306f VMware \u4eee\u60f3\u30de\u30b7\u30f3\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
12884901920=\u4eee\u60f3\u30de\u30b7\u30f3\u306f\u6307\u5b9a\u3055\u308c\u305f ESX Server \u4e0a\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
12884901921=ESX Server \u30b7\u30b9\u30c6\u30e0\u3092\u30ce\u30fc\u30c9\u306b\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002\u30ce\u30fc\u30c9\u6307\u5b9a\u304c\u3067\u304d\u308b\u3088\u3046\u306b\u3001\u3053\u306e\u30ce\u30fc\u30c9\u304c VMware \u4eee\u60f3\u30de\u30b7\u30f3\u3067\u3042\u308b\u3053\u3068\u3001\u304a\u3088\u3073\u4eee\u60f3\u30de\u30b7\u30f3\u306b VMware Tools \u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901922=VMware Tools \u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u307e\u3059\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u3053\u306e\u30de\u30b7\u30f3\u304c VMware \u4eee\u60f3\u30de\u30b7\u30f3\u3067\u3042\u308b\u5834\u5408\u3001VMware Tools \u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
12884901923=\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30fc\u30b6\u540d\u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
12884901924=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u6307\u5b9a\u3055\u308c\u305f ESX Server \u307e\u305f\u306f vCenter \u30db\u30b9\u30c8 \u30b7\u30b9\u30c6\u30e0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002
12884901925=\u30ce\u30fc\u30c9\u306b D2D On Demand \u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u30ce\u30fc\u30c9\u306f ^AU_ProductName_CONSOLE_SHORT^ \u306b\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
12884901926=\u30ce\u30fc\u30c9\u306b D2D On Demand \u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u307e\u3059\u3002^AU_ProductName_CONSOLE_SHORT^ \u3067\u3053\u306e\u30ce\u30fc\u30c9\u3092\u7ba1\u7406\u3067\u304d\u307e\u305b\u3093\u3002
12884901927=^AU_ProductName_AGENT^ \u306f\u3001\u30ce\u30fc\u30c9\u306e\u30db\u30b9\u30c8\u540d\u3092\u4f7f\u7528\u3057\u3066 {0} \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002DNS \u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u30ce\u30fc\u30c9\u306e\u30db\u30b9\u30c8\u540d\u304c\u3001\u30ce\u30fc\u30c9\u306e\u540d\u524d\u3068\u540c\u3058\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
12884901928=({0}) \u306b\u5bfe\u3057\u3066\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
12884901929=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f ESX/vCenter \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002\u6307\u5b9a\u3057\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901930=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f ESX/vCenter \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002\u30db\u30b9\u30c8 \u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u304c\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u63a5\u7d9a\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901931=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f ESX/vCenter \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d0\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u5229\u7528\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002

12884901933={0} \u4e0a\u306e ^AU_ProductName_AGENT^ \u30b5\u30fc\u30d3\u30b9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u30ce\u30fc\u30c9\u306e\u30a8\u30f3\u30c8\u30ea\u304c\u3059\u3079\u3066\u6b63\u3057\u304f\u3001^AU_ProductName_AGENT^ \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901934={0} \u4e0a\u306e ^AU_ProductName_AGENT^ \u30b5\u30fc\u30d3\u30b9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002^AU_ProductName_CONSOLE^ \u3067\u3001\u30ce\u30fc\u30c9\u306b\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u30d0\u30fc\u30b8\u30e7\u30f3\u306e ^AU_ProductName_AGENT^ \u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901935={0} \u4e0a\u306e Arcserve Backup \u30b5\u30fc\u30d3\u30b9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u30ce\u30fc\u30c9\u306e\u30a8\u30f3\u30c8\u30ea\u304c\u3059\u3079\u3066\u6b63\u3057\u304f\u3001Arcserve Backup \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901936={0} \u4e0a\u306e Arcserve Backup \u30b5\u30fc\u30d3\u30b9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002^AU_ProductName_CONSOLE^ \u3067\u3001\u30ce\u30fc\u30c9\u306b\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u30d0\u30fc\u30b8\u30e7\u30f3\u306e Arcserve Backup \u30b5\u30fc\u30d3\u30b9\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901937=VMware D2D \u30ce\u30fc\u30c9\u306e ESX Server \u30b7\u30b9\u30c6\u30e0\u306e\u30db\u30b9\u30c8\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002vCenter Server \u30b7\u30b9\u30c6\u30e0\u306e\u30db\u30b9\u30c8\u540d\u3092\u6307\u5b9a\u3059\u308b\u3068\u3001\u51e6\u7406\u3067\u5fdc\u7b54\u304c\u505c\u6b62\u3059\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002
12884901938=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304b\u3089\u30ce\u30fc\u30c9\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u898b\u3064\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
12884901939=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u3053\u306e\u30ce\u30fc\u30c9\u306e ESX Server \u60c5\u5831\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002
12884901940=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u30db\u30b9\u30c8\u540d\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002\u4eee\u60f3\u30de\u30b7\u30f3\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u3001VM Tools \u304c\u4eee\u60f3\u30de\u30b7\u30f3\u306b\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002

12884901941=\u3053\u306e vCenter/ESX \u30d0\u30fc\u30b8\u30e7\u30f3\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
12884901942=ESX Server \u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u78ba\u8a8d\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
#add by fanda03 to fix http redirection error
12884901948= ESX/vCenter \u30b5\u30fc\u30d0 \u30b7\u30b9\u30c6\u30e0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002HTTP \u30ea\u30c0\u30a4\u30ec\u30af\u30c8 \u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\uff08ESX/vCenter \u30b5\u30fc\u30d0 \u30b7\u30b9\u30c6\u30e0\u3067\u306f HTTPS \u901a\u4fe1\u306e\u307f\u3092\u4f7f\u7528\u3057\u307e\u3059\uff09\u3002HTTP \u3092\u30b5\u30dd\u30fc\u30c8\u3059\u308b\u306b\u306f\u3001ESX/vCenter \u30b5\u30fc\u30d0\u8a2d\u5b9a\u3092\u5909\u66f4\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
12884901949=^AU_ProductName_AGENT^ \u30b5\u30fc\u30d3\u30b9\u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30db\u30b9\u30c8\u540d\u3001\u30dd\u30fc\u30c8\u3001\u304a\u3088\u3073\u30d7\u30ed\u30c8\u30b3\u30eb\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901950=\u540c\u540d\u306e\u30d5\u30a3\u30eb\u30bf\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u5225\u306e\u30d5\u30a3\u30eb\u30bf\u540d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002

12884901951=Hyper-V \u30b5\u30fc\u30d0\u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u3044\u304b\u3069\u3046\u304b\u3001\u304a\u3088\u3073 Hyper-V \u30b5\u30fc\u30d3\u30b9\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u5229\u7528\u53ef\u80fd\u3067\u3042\u308b\u304b\u3069\u3046\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901952=Hyper-V \u304b\u3089\u4eee\u60f3\u30de\u30b7\u30f3\u60c5\u5831\u3092\u53d6\u5f97\u3059\u308b\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
12884901953=Linux \u30ce\u30fc\u30c9\u3092\u8ffd\u52a0\u3059\u308b\u524d\u306b\u3001\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0\u3092\u6700\u521d\u306b\u8ffd\u52a0\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
12884901954=\u4f7f\u7528\u53ef\u80fd\u306a Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0 \u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u4f7f\u7528\u53ef\u80fd\u306a Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0\u304c\u5b58\u5728\u3059\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901955=\u5225\u306e\u30d7\u30e9\u30f3\u304c\u73fe\u5728\u4f7f\u7528\u4e2d\u3067\u3042\u308b\u305f\u3081\u3001\u3053\u306e Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0\u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u305d\u306e\u7d50\u679c\u3001\u6700\u521d\u306b\u305d\u306e\u30d7\u30e9\u30f3\u3092\u524a\u9664\u3059\u308b\u307e\u3067 Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0\u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
12884901956=Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0 {0} \u306f ^AU_ProductName_CONSOLE_SHORT^ \u3067\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
12884901957=\u3053\u306e Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0 {0} \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30b5\u30fc\u30d0\u4e0a\u3067 D2D \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{1}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901958=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u30e2\u30cb\u30bf\u3067\u3042\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u5148\u306b\u30e2\u30cb\u30bf\u5f79\u5272\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
12884901959=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u30b3\u30f3\u30d0\u30fc\u30bf\u3067\u3042\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u5148\u306b\u30b3\u30f3\u30d0\u30fc\u30bf\u5f79\u5272\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901960=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u30d7\u30ed\u30ad\u30b7\u3067\u3042\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u5148\u306b\u30d7\u30ed\u30ad\u30b7\u5f79\u5272\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901961=Linux \u30ce\u30fc\u30c9\u304c\u5b58\u5728\u3057\u3001\u3053\u308c\u304c\u552f\u4e00\u306e Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0\u3067\u3042\u308b\u305f\u3081\u3001\u3053\u306e Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0\u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002

12884901962=\u7121\u52b9\u306a Hyper-V Server \u3067\u3059\u3002
12884901963=Hyper-V \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6307\u5b9a\u3057\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901964=Hyper-V \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6307\u5b9a\u3055\u308c\u305f\u8a8d\u8a3c\u60c5\u5831\u306b\u7ba1\u7406\u8005\u6a29\u9650\u304c\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901965=Hyper-V \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30b5\u30fc\u30d0\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u5229\u7528\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901966=Hyper-V \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6307\u5b9a\u3055\u308c\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u304f\u3001\u30b5\u30fc\u30d0\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u30a2\u30af\u30bb\u30b9\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901967=Hyper-V \u30b5\u30fc\u30d0\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6307\u5b9a\u3055\u308c\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u30ed\u30fc\u30ab\u30eb Administrator \u30b0\u30eb\u30fc\u30d7\u5185\u306e\u30c9\u30e1\u30a4\u30f3 \u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u3042\u308b\u304b\u3001\u307e\u305f\u306f\u7d44\u307f\u8fbc\u307f\u306e Administrator \u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901968=^AU_ProductName_CONSOLE^ \u3068 Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u4e00\u81f4\u3057\u3066\u3044\u307e\u305b\u3093\u3002
12884901969=\u6307\u5b9a\u3055\u308c\u305f ^AU_ProductName_CONSOLE_SHORT^ \u306e IP \u30a2\u30c9\u30ec\u30b9 {0} \u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002 
12884901972=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8 \u30d6\u30e9\u30a6\u30b6\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e ^AU_ProductName_SERVER^ \u3092\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901973=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8 \u30d6\u30e9\u30a6\u30b6\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0\u3092\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901974=^AU_ProductName_AGENT_L^ \u306e\u65b0\u3057\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u5fc5\u8981\u3067\u3059\u3002^AU_ProductName_AGENT_L^ \u306b\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
12884901975=^AU_ProductName_CONSOLE^ \u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c ^AU_ProductName_AGENT^ \u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
12884901976=\u30CE\u30FC\u30C9 {0} \u306F ^AU_ProductName_IVM_SHORT^ \u5FA9\u65E7\u30B5\u30FC\u30D0\u3068\u3057\u3066\u4F7F\u7528\u3055\u308C\u3066\u304A\u308A\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002\u30CE\u30FC\u30C9\u4E0A\u3067\u5B9F\u884C\u3055\u308C\u308B ^AU_ProductName_IVM_SHORT^ \u30A4\u30F3\u30B9\u30BF\u30F3\u30B9\u3092\u524A\u9664\u3057\u3066\u304B\u3089\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002

12884901979={0} \u306f Hyper-V \u30af\u30e9\u30b9\u30bf {1} \u306e\u4e00\u90e8\u3067\u3042\u308a\u3001\u30e6\u30fc\u30b6\u306f Hyper-V \u30ce\u30fc\u30c9\u306e\u30ed\u30fc\u30ab\u30eb\u7ba1\u7406\u8005\u5f79\u5272\u3092\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002\u30af\u30e9\u30b9\u30bf\u5316\u3055\u308c\u305f\u5168\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u30c7\u30a3\u30b9\u30ab\u30d0\u30ea\u3092\u5b9f\u884c\u3057\u307e\u3059\u304b? \u30af\u30e9\u30b9\u30bf\u5316\u3055\u308c\u305f\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u30c7\u30a3\u30b9\u30ab\u30d0\u30ea\u3092\u5b9f\u884c\u3059\u308b\u306b\u306f\u3001\uff3b\u306f\u3044\uff3d\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002 (\u30af\u30e9\u30b9\u30bf\u7ba1\u7406\u8005\u6a29\u9650\u306e\u8a8d\u8a3c\u60c5\u5831\u3092\u5165\u529b\u3059\u308b\u306b\u306f\u3001\u524d\u306e\u753b\u9762\u306b\u623b\u308a\u307e\u3059)\u3002\u30b9\u30bf\u30f3\u30c9\u30a2\u30ed\u30f3\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u30c7\u30a3\u30b9\u30ab\u30d0\u30ea\u3092\u7d9a\u884c\u3059\u308b\u306b\u306f\u3001\uff3b\u3044\u3044\u3048\uff3d\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002
12884901980=Hyper-V Cluster \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30af\u30e9\u30b9\u30bf \u30b5\u30fc\u30d3\u30b9\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u5229\u7528\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901981=Hyper-V \u30b5\u30fc\u30d0\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6307\u5b9a\u3057\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u304f\u3001\u305d\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u3053\u306e Hyper-V \u30b5\u30fc\u30d0\u3078\u306e\u7ba1\u7406\u8005\u6a29\u9650\u304c\u3042\u308b\u304b\u3069\u3046\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901983=\u3053\u306e Hyper-V \u30db\u30b9\u30c8\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059
12884901984=\u30d5\u30a3\u30eb\u30bf\u540d\u306b\u306f\u3001\u6b21\u306e\u6587\u5b57\u3092\u542b\u3081\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093: < > \\ / & \"
12884901985=\u30af\u30e9\u30b9\u30bf\u74b0\u5883\u306b\u3042\u308b 1 \u3064\u306e Hyper-V \u30b5\u30fc\u30d0\u3092\u691c\u8a3c\u3067\u304d\u307e\u305b\u3093\u3002\u30af\u30e9\u30b9\u30bf\u5316\u3055\u308c\u305f\u3059\u3079\u3066\u306e Hyper-V \u30b5\u30fc\u30d0\u4e0a\u3067 Hyper-V \u30b5\u30fc\u30d3\u30b9\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u3042\u308a\u4f7f\u7528\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
12884901986=\u30af\u30e9\u30b9\u30bf\u74b0\u5883\u3067\u3001Hyper-V \u30b5\u30fc\u30d0 "{0}" \u3092\u691c\u8a3c\u3067\u304d\u307e\u305b\u3093\u3002\u6307\u5b9a\u3057\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3001\u304a\u3088\u3073\u3053\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u30af\u30e9\u30b9\u30bf\u306b\u5bfe\u3059\u308b\u7ba1\u7406\u8005\u6a29\u9650\u304c\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
12884901987=Hyper-V \u30af\u30e9\u30b9\u30bf\u306b\u5bfe\u3057\u3066\u30ed\u30fc\u30ab\u30eb\u7ba1\u7406\u8005\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u6307\u5b9a\u3055\u308c\u305f\u8a8d\u8a3c\u60c5\u5831\u306b\u306f\u5341\u5206\u306a\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u30af\u30e9\u30b9\u30bf\u304b\u3089\u4eee\u60f3\u30de\u30b7\u30f3\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u306b\u306f\u3001\u30af\u30e9\u30b9\u30bf\u7ba1\u7406\u8005\u6a29\u9650\u306e\u3042\u308b\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002  

#specify hypervisor
12884901988=\u30cf\u30a4\u30d1\u30fc\u30d0\u30a4\u30b6\u306e\u6307\u5b9a\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u7a2e\u985e\u3092\u691c\u51fa\u3067\u304d\u307e\u305b\u3093\u3002
12884901989=\u305d\u306e\u7269\u7406\u30de\u30b7\u30f3\u7528\u306e\u30cf\u30a4\u30d1\u30fc\u30d0\u30a4\u30b6\u3092\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
12884901990=\u7570\u306a\u308b\u7a2e\u985e\u306e\u4eee\u60f3\u30de\u30b7\u30f3\u7528\u306e\u30cf\u30a4\u30d1\u30fc\u30d0\u30a4\u30b6\u3092\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
12884901991=\u4eee\u60f3\u30de\u30b7\u30f3\u7528\u306e vCenter \u3092\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002 ESX \u30b5\u30fc\u30d0\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901992=\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u7a2e\u985e\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u30cf\u30a4\u30d1\u30fc\u30d0\u30a4\u30b6\u3092\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
12884901993=\u57fa\u672c\u30db\u30b9\u30c8\u60c5\u5831\u3092 ESX Server \u304b\u3089\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u96fb\u6e90\u304c\u5165\u3063\u3066\u304a\u308a\u3001VMware \u30c4\u30fc\u30eb\u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901994=\u57fa\u672c\u30db\u30b9\u30c8\u60c5\u5831\u3092 Hyper-V \u30b5\u30fc\u30d0\u304b\u3089\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u96fb\u6e90\u304c\u5165\u3063\u3066\u304a\u308a\u3001Hyper-V \u7d71\u5408\u30b5\u30fc\u30d3\u30b9\u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901995=\u7121\u52b9\u306a\u30cf\u30a4\u30d1\u30fc\u30d0\u30a4\u30b6\u306e\u30bf\u30a4\u30d7: \u3053\u308c\u306f vCenter/ESX \u30b5\u30fc\u30d0\u3067\u3059\u3002
12884901996=\u7121\u52b9\u306a\u30cf\u30a4\u30d1\u30fc\u30d0\u30a4\u30b6\u306e\u30bf\u30a4\u30d7: \u3053\u308c\u306f Hyper-V \u30b5\u30fc\u30d0\u3067\u3059\u3002
12884901997={0} \u306f Hyper-V \u30af\u30e9\u30b9\u30bf {1} \u306e\u4e00\u90e8\u3067\u3059\u3002\u30af\u30e9\u30b9\u30bf\u7ba1\u7406\u8005\u8a8d\u8a3c\u60c5\u5831\u3067\u3059\u3079\u3066\u306e\u30af\u30e9\u30b9\u30bf\u5316\u3055\u308c\u305f\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u30c7\u30a3\u30b9\u30ab\u30d0\u30ea\u3092\u5b9f\u884c\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
12884901998=Hyper-V Cluster \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30af\u30e9\u30b9\u30bf \u30b5\u30fc\u30d3\u30b9\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u5229\u7528\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#vCloud
12884901997=vCloud Director \u30db\u30b9\u30c8\u540d\u304c\u7121\u52b9\u3067\u3059\u3002
12884901998=\u30a2\u30af\u30bb\u30b9\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3001\u6307\u5b9a\u3055\u308c\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3059\u308b\u304b\u3001\u30e6\u30fc\u30b6\u306b\u7ba1\u7406\u8005\u6a29\u9650\u304c\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901999=vCloud Director \u3068\u306e\u901a\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

#NodeConnect
12884902000={0} "{1}" \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002{2} \u304c\u30a2\u30af\u30c6\u30a3\u30d6\u3067\u5b9f\u884c\u4e2d\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u307e\u305f\u306f DNS \u304c\u6b63\u5e38\u306b\u6a5f\u80fd\u3059\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6/\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{3}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884902001={0} "{1}" \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u3053\u306e\u30ce\u30fc\u30c9\u306e Admin$ \u5171\u6709\u306f\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002Admin$ \u5171\u6709\u3092\u4f5c\u6210\u3057\u3066\u304b\u3089\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6/\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{2}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884902002={0} "{1}" \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002{2} Web \u30b5\u30fc\u30d3\u30b9\u304c {3} \u4e0a\u3067\u5b9f\u884c\u4e2d\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6/\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{4}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884902003={0} "{1}" \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002{3} \u4e0a\u3067 {2} Web \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3001Web \u30b5\u30fc\u30d3\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u305f\u3081\u306b\u6b63\u3057\u3044\u30d7\u30ed\u30c8\u30b3\u30eb\u304a\u3088\u3073\u30dd\u30fc\u30c8\u304c\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{4}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884902004={0} "{1}" \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002{3} \u4e0a\u3067 {2} Web \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3001Web \u30b5\u30fc\u30d3\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u305f\u3081\u306b\u6b63\u3057\u3044\u30d7\u30ed\u30c8\u30b3\u30eb\u304a\u3088\u3073\u30dd\u30fc\u30c8\u304c\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{4}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884902005={0} "{1}" \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002{3} \u4e0a\u306e {2} Web \u30b5\u30fc\u30d3\u30b9\u306b\u554f\u984c\u304c\u3042\u308a\u307e\u3059\u3002{2} Web \u30b5\u30fc\u30d3\u30b9\u3092\u518d\u8d77\u52d5\u3057\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{4}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884902006={0} "{1}" \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002{3} \u4e0a\u3067 {2} Web \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3001Web \u30b5\u30fc\u30d3\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u305f\u3081\u306b\u6b63\u3057\u3044\u30dd\u30fc\u30c8\u304c\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{4}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002

12884902009=\u30ce\u30fc\u30c9\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u518d\u5ea6\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#hyperv
12884902018=\u30af\u30e9\u30b9\u30bf\u74b0\u5883\u306b\u3042\u308b Hyper-V \u30b5\u30fc\u30d0 {0} \u3092\u691c\u8a3c\u3067\u304d\u307e\u305b\u3093\u3002Hyper-V \u30b5\u30fc\u30d3\u30b9\u304c\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u3042\u308a\u4f7f\u7528\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6307\u5b9a\u3057\u305f Hyper-V \u30b5\u30fc\u30d0\u304b\u3089\u30b9\u30bf\u30f3\u30c9\u30a2\u30ed\u30f3\u4eee\u60f3\u30de\u30b7\u30f3\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u306b\u306f [\u306f\u3044] \u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u7d42\u4e86\u3059\u308b\u306b\u306f [\u3044\u3044\u3048] \u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002
12884902019=\u30af\u30e9\u30b9\u30bf\u74b0\u5883\u306b\u3042\u308b 1 \u3064\u306e Hyper-V \u30b5\u30fc\u30d0\u3092\u691c\u8a3c\u3067\u304d\u307e\u305b\u3093\u3002\u6307\u5b9a\u3057\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3001\u304a\u3088\u3073\u3053\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u306f\u30af\u30e9\u30b9\u30bf\u306b\u5bfe\u3059\u308b\u7ba1\u7406\u8005\u6a29\u9650\u304c\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6307\u5b9a\u3057\u305f Hyper-V \u30b5\u30fc\u30d0\u304b\u3089\u30b9\u30bf\u30f3\u30c9\u30a2\u30ed\u30f3\u4eee\u60f3\u30de\u30b7\u30f3\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u306b\u306f [\u306f\u3044] \u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u7d42\u4e86\u3059\u308b\u306b\u306f [\u3044\u3044\u3048] \u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002
12884902020=Hyper-V \u30b5\u30fc\u30d0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30b5\u30fc\u30d0\u306b\u6709\u52b9\u306a hyper-v \u30b5\u30fc\u30d3\u30b9\u304c\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002

21474836481=\u7121\u52b9\u306a Arcserve Backup \u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831
#21474836482=Administrator privilege is required
21474836482=Arcserve Backup \u306e\u7ba1\u7406\u8005\u6a29\u9650\u304c\u5fc5\u8981\u3067\u3059
21474836483=Arcserve Backup \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u60c5\u5831\u304c\u3059\u3079\u3066\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
21474836484=CA ARCserve \u63a5\u7d9a\u30bb\u30c3\u30b7\u30e7\u30f3 \u30bf\u30a4\u30e0\u30a2\u30a6\u30c8
21474836485=\u3053\u306e Arcserve Backup \u306f\u3001\u5225\u306e ^AU_ProductName_CONSOLE_SHORT^ \u306b\u3088\u3063\u3066\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059

51539607553=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u7a2e\u985e\u304c\u7121\u52b9\u3067\u3059\u3002
51539607554=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u540d\u304c\u5fc5\u8981\u3067\u3059\u3002
51539607555=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u8a2d\u5b9a\u3092\u5b9a\u7fa9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
51539607556=\u5225\u306e\u30b8\u30e7\u30d6\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5f8c\u3067\u3082\u3046\u4e00\u5ea6\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
51539607557=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3059\u3067\u306b\u5225\u306e\u30b5\u30fc\u30d0 ({0}) \u306b\u3088\u3063\u3066\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b8\u30e7\u30d6\u306e\u30b5\u30d6\u30df\u30c3\u30c8\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
51539607558=\u4eee\u60f3\u30de\u30b7\u30f3 \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d7\u30ed\u30ad\u30b7 \u30b5\u30fc\u30d0\u306f\u3001\u5225\u306e [^AU_ProductName_CONSOLE_SHORT^] \u306b\u3088\u3063\u3066\u3059\u3067\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b8\u30e7\u30d6\u306e\u30b5\u30d6\u30df\u30c3\u30c8\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
51539607559=\u3053\u306e\u4eee\u60f3\u30de\u30b7\u30f3\u306b\u306f\u6709\u52b9\u306a\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d7\u30ed\u30ad\u30b7 \u30b5\u30fc\u30d0\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u30d7\u30e9\u30f3\u304c\u6b63\u5e38\u306b\u5c55\u958b\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
51539607560=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u30ea\u30e2\u30fc\u30c8\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d7\u30ed\u30ad\u30b7 \u30b7\u30b9\u30c6\u30e0 {0} \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
51539607561=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u30ea\u30e2\u30fc\u30c8\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u30d7\u30ed\u30ad\u30b7 \u30b5\u30fc\u30d0\u3092\u691c\u51fa\u3067\u304d\u307e\u305b\u3093\u3002
51539607562=\u3053\u306e\u5f85\u6a5f\u30b8\u30e7\u30d6\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3067\u304d\u307e\u305b\u3093\u3002\u3059\u3067\u306b\u5b9f\u884c\u4e2d\u304b\u30ad\u30e3\u30f3\u30bb\u30eb\u6e08\u307f\u3067\u3059\u3002
51539607563=Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0 {0} \u306f ^AU_ProductName_CONSOLE_SHORT^ \u3067\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u305b\u3093 \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b8\u30e7\u30d6\u306e\u30b5\u30d6\u30df\u30c3\u30c8\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

#D2D Sync
30064771073=\u5225\u306e ^AU_ProductName_AGENT^ \u540c\u671f\u304c\u5b9f\u884c\u4e2d\u3067\u3059\u3002\u5f8c\u307b\u3069\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002

25769803782=\u3053\u306e\u30ce\u30fc\u30c9\u306e\u30d5\u30eb\u540c\u671f\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u5897\u5206\u540c\u671f\u306f\u3001\u30d5\u30eb\u540c\u671f\u306e\u5b9f\u884c\u5f8c\u306b\u306e\u307f\u5b9f\u884c\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

# plan Management
34359738371=\u3053\u306e\u30d7\u30e9\u30f3\u540d\u306f\u5225\u306e\u30d7\u30e9\u30f3\u3067\u3059\u3067\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u540d\u524d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
34359738372=\u30d7\u30e9\u30f3\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u5225\u306e\u30e6\u30fc\u30b6\u304c\u30d7\u30e9\u30f3\u3092\u524a\u9664\u3057\u305f\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u30d7\u30e9\u30f3 \u30ea\u30b9\u30c8\u3092\u66f4\u65b0\u3057\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
34359738382=Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0 ({0}) \u304b\u3089\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u6307\u5b9a\u3055\u308c\u305f\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
34359738383=Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0 ({0}) \u304b\u3089\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u3067\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059\u3002
34359738384=Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0 ({0}) \u304b\u3089\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6307\u5b9a\u3055\u308c\u305f\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u304c\u5b58\u5728\u3057\u306a\u3044\u304b\u3001\u7121\u52b9\u306a\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u306b\u5bfe\u3057\u3066\u6307\u5b9a\u3055\u308c\u307e\u3057\u305f\u3002
34359738385=\u30d7\u30e9\u30f3\u540d\u306b\u6b21\u306e\u6587\u5b57\u3092\u542b\u3081\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093: < > \\ &
34359738386=Linux \u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b5\u30fc\u30d0({0})\u304b\u3089\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u7d9a\u884c\u3059\u308b\u306b\u306f\u66f8\u304d\u8fbc\u307f\u6a29\u9650\u3092\u53d6\u5f97\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
34359738387=\u30bf\u30fc\u30b2\u30c3\u30c8\u306e\u30d0\u30fc\u30b8\u30e7\u30f3 ^AU_ProductName_SERVER^ "{0}" \u304c\u73fe\u5728\u306e ^AU_ProductName_SERVER^ "{1}" \u3088\u308a\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u3059\u3002\u3053\u308c\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u7d9a\u884c\u3059\u308b\u306b\u306f\u3001^AU_ProductName_SERVER^ \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{2}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
34359738388=\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u306e\u30d0\u30fc\u30b8\u30e7\u30f3 ^AU_ProductName_SERVER_SHORT^ "{0}" \u304c\u73fe\u5728\u306e ^AU_ProductName_CONSOLE_SHORT^ \u3088\u308a\u4e0b\u4f4d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u3059\u3002^AU_ProductName_SERVER_SHORT^ \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u304a\u3088\u3073\u66f4\u65b0\u3057\u3001\u30d7\u30e9\u30f3\u3092\u518d\u5c55\u958b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30e6\u30fc\u30b6 \u30ac\u30a4\u30c9\u306e\u300c<a target='_blank' href='{1}'>\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
34359738389=\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u306e\u30d0\u30fc\u30b8\u30e7\u30f3 ^AU_ProductName_SERVER_SHORT^ "{0}" \u304c\u73fe\u5728\u306e ^AU_ProductName_CONSOLE_SHORT^ \u3088\u308a\u4e0b\u4f4d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u3059\u3002\u7d9a\u884c\u3059\u308b\u306b\u306f\u3001 ^AU_ProductName_SERVER_SHORT^ \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u304a\u3088\u3073\u66f4\u65b0\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
34359738390=\u3053\u306e\u30d7\u30e9\u30f3\u540d\u306f\u3001\u30b5\u30a4\u30c8 {0} \u3067\u5225\u306e\u30d7\u30e9\u30f3\u306b\u3088\u3063\u3066\u3059\u3067\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u540d\u524d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
34359738391=\u30d7\u30e9\u30f3 "{0}" \u3092\u5c55\u958b\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d7\u30ed\u30ad\u30b7 "{1}" \u3067\u3053\u306e\u30ce\u30fc\u30c9\u306b\u5bfe\u3057\u3066\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b8\u30e7\u30d6\u304c\u5b9f\u884c\u4e2d\u3067\u3059\u3002

# APM
42949672961=\u30b5\u30fc\u30d0\u540d\u304c\u7121\u52b9\u3067\u3059\u3002
42949672962=\u30dd\u30fc\u30c8\u756a\u53f7\u304c\u7121\u52b9\u3067\u3059\u3002
42949672963=\u81ea\u52d5\u66f4\u65b0\u8a2d\u5b9a\u306e\u30ed\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
42949672964=\u81ea\u52d5\u66f4\u65b0\u8a2d\u5b9a\u306e\u4fdd\u5b58\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
42949672965=\u65b0\u3057\u3044\u30d1\u30c3\u30c1\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
42949672966=\u5229\u7528\u53ef\u80fd\u306a\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9 \u30b5\u30fc\u30d0\u306e\u78ba\u8a8d\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
42949672967=\u30d0\u30c3\u30af\u30a8\u30f3\u30c9 \u30d1\u30c3\u30c1 \u30de\u30cd\u30fc\u30b8\u30e3\u3068\u306e\u901a\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
42949672968=\u66f4\u65b0\u306e\u78ba\u8a8d\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u66f4\u65b0\u74b0\u5883\u8a2d\u5b9a\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
42949672969=\u66f4\u65b0\u30b5\u30fc\u30d3\u30b9\u306f\u73fe\u5728\u30d3\u30b8\u30fc\u3067\u3059\u3002\u5f8c\u307b\u3069\u518d\u5ea6\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
42949672970=^AU_ProductName_CONSOLE_SHORT^ \u3067\u66f4\u65b0\u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u5b9f\u884c\u3059\u308b\u306b\u306f\u3001\u30b5\u30fc\u30d0\u4e0a\u3067\u66f4\u65b0\u30b5\u30fc\u30d3\u30b9\u3092\u518d\u8d77\u52d5\u3057\u307e\u3059\u3002
42949672971=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u5229\u7528\u53ef\u80fd\u306a\u30d1\u30c3\u30c1\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002

#Email
38654705665=\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u7406\u7531: \u8a8d\u8a3c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
38654705666=\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u7406\u7531: \u30d5\u30a9\u30eb\u30c0 \u30a8\u30e9\u30fc\u3067\u3059\u3002
38654705667=\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u7406\u7531: SMTP \u30db\u30b9\u30c8\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u96fb\u5b50\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u8a2d\u5b9a\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044 
38654705668=\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u96fb\u5b50\u30e1\u30fc\u30eb\u8a2d\u5b9a\u306e\u96fb\u5b50\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u8a2d\u5b9a\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
38654705669=\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u7406\u7531: \u6307\u5b9a\u3055\u308c\u305f\u30d7\u30ed\u30d0\u30a4\u30c0\u304c\u3042\u308a\u307e\u305b\u3093\u3002
38654705670="\u9001\u4fe1\u8005" \u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002\u6b63\u3057\u3044\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u4f8b: "jack@abc.com"\u3001"Jack Ballack<jack@abc.com>"
38654705671=1 \u4eba\u4ee5\u4e0a\u306e\u53d7\u4fe1\u8005\u304c\u7121\u52b9\u3067\u3042\u308b\u304b\u9001\u4fe1\u5148\u306b\u3067\u304d\u307e\u305b\u3093\u3002

38654705672=\u30d5\u30a9\u30eb\u30c0\u304c\u6b63\u3057\u304f\u306a\u3044\u305f\u3081\u3001\u30c6\u30b9\u30c8\u96fb\u5b50\u30e1\u30fc\u30eb\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
38654705673=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u304f\u306a\u3044\u305f\u3081\u3001\u30c6\u30b9\u30c8\u96fb\u5b50\u30e1\u30fc\u30eb\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
38654705674=\u96fb\u5b50\u30e1\u30fc\u30eb\u5f62\u5f0f\u304c\u6b63\u3057\u304f\u306a\u3044\u305f\u3081\u3001\u30c6\u30b9\u30c8\u96fb\u5b50\u30e1\u30fc\u30eb\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4f8b: user@abc.com\u3002
38654705675=\u30c6\u30b9\u30c8\u96fb\u5b50\u30e1\u30fc\u30eb\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u30021 \u3064\u4ee5\u4e0a\u306e\u53d7\u4fe1\u8005\u540d\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093: {0}\u3002
38654705676=\u30db\u30b9\u30c8\u304c\u4e0d\u660e\u306a\u305f\u3081\u3001\u30c6\u30b9\u30c8\u96fb\u5b50\u30e1\u30fc\u30eb\u304c\u5931\u6557\u3057\u307e\u3057\u305f: {0}\u3002
38654705677=\u30c6\u30b9\u30c8\u96fb\u5b50\u30e1\u30fc\u30eb\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002SMTP \u30db\u30b9\u30c8 {0}\u3001\u30dd\u30fc\u30c8: {1} \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
38654705678=\u30c6\u30b9\u30c8\u96fb\u5b50\u30e1\u30fc\u30eb\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002SMTP \u30db\u30b9\u30c8 {0}\u3001\u30dd\u30fc\u30c8: {1}\u3001\u30d7\u30ed\u30ad\u30b7: {2} \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
38654705679=\u30c6\u30b9\u30c8\u96fb\u5b50\u30e1\u30fc\u30eb\u304c\u5931\u6557\u3057\u307e\u3057\u305f: {0}\u3002
38654705680=\u30c6\u30b9\u30c8\u96fb\u5b50\u30e1\u30fc\u30eb\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002SMTP \u30b5\u30fc\u30d0 {0} \u3067\u6697\u53f7\u5316 (TSL \u307e\u305f\u306f SSL) \u63a5\u7d9a\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002

#license
#Common_Service_License_ERROR_IN_DB
4294967310= \u6307\u5b9a\u3055\u308c\u305f\u30bf\u30b9\u30af\u306e\u5b8c\u4e86\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u5f8c\u307b\u3069\u518d\u5ea6\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#Common_Service_License_KEY_EXISTED
4294967311= \u6307\u5b9a\u3055\u308c\u305f\u30e9\u30a4\u30bb\u30f3\u30b9 \u30ad\u30fc\u306f\u3059\u3067\u306b\u8ffd\u52a0\u3055\u308c\u3066\u3044\u307e\u3059\u3002
#Common_Service_License_KEY_UNMATCHED
4294967312= \u3053\u306e\u30e9\u30a4\u30bb\u30f3\u30b9 \u30ad\u30fc\u306f\u6307\u5b9a\u3055\u308c\u305f\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u7528\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#Common_Service_License_KEY_INVALID
4294967313= \u30e9\u30a4\u30bb\u30f3\u30b9 \u30ad\u30fc\u304c\u7121\u52b9\u3067\u3059\u3002
#Common_Service_Dao_Execption
4294967316= \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002^AU_ServiceName^ \u304a\u3088\u3073\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u5b9f\u884c\u4e2d\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u74b0\u5883\u8a2d\u5b9a\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Edge VCM
47244640257=^AU_ProductName_CONSOLE_SHORT^ \u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u63a5\u7d9a\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u3001\u518d\u5ea6\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
47244640258=^AU_ProductName_CONSOLE_SHORT^ \u304b\u3089 VM \u30ce\u30fc\u30c9\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
47244640259=^AU_ProductName_HA_SHORT^ \u30de\u30cd\u30fc\u30b8\u30e3 \u30db\u30b9\u30c8 \u30b7\u30b9\u30c6\u30e0\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u63a5\u7d9a\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
47244640260=^U_ProductName_HA_SHORT^ \u30b5\u30fc\u30d3\u30b9\u306e\u30ec\u30b9\u30dd\u30f3\u30b9\u3092\u89e3\u6790\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u63a5\u7d9a\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
47244640261=^AU_ProductName_HA_SHORT^ \u30de\u30cd\u30fc\u30b8\u30e3 \u30db\u30b9\u30c8 \u30b7\u30b9\u30c6\u30e0\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u30e6\u30fc\u30b6\u540d\u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u7121\u52b9\u3067\u3059\u3002
47244640262=\u30b3\u30f3\u30d0\u30fc\u30bf\u60c5\u5831\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002

#RPS Management
60129542145=^AU_ProductName_SERVER^ \u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002 ^AU_ProductName_UDP_SHORT^ ^AU_ProductName_AGENT_SHORT^ \u30b5\u30fc\u30d3\u30b9\u304a\u3088\u3073 ^AU_ProductName_UDP_SHORT^ RPS \u30dd\u30fc\u30c8\u5171\u6709\u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u304b\u3069\u3046\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
60129542146=\u30c7\u30fc\u30bf \u30b9\u30c8\u30a2\u3092\u8d77\u52d5\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002{0}
60129542147=\u30c7\u30fc\u30bf \u30b9\u30c8\u30a2\u3092\u505c\u6b62\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002{0}
60129542148=\u30c7\u30fc\u30bf \u30b9\u30c8\u30a2\u306b\u5c5e\u3059\u308b\u7121\u52b9\u306a\u5171\u6709\u30d5\u30a9\u30eb\u30c0\u3002
60129542149=\u3053\u306e ^AU_ProductName_SERVER^ \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
60129542150=^AU_ProductName_CONSOLE^ \u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u3001^AU_ProductName_SERVER^ \u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3068\u4e00\u81f4\u3057\u3066\u3044\u307e\u305b\u3093\u3002

#Rps plan
60397977601={0} \u4e0a\u306e ^AU_ProductName_SERVER^ \u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002^AU_ProductName_UDP_SHORT^ ^AU_ProductName_AGENT_SHORT^ \u30b5\u30fc\u30d3\u30b9\u304a\u3088\u3073 ^AU_ProductName_UDP_SHORT^ RPS \u30dd\u30fc\u30c8\u5171\u6709\u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u304b\u3069\u3046\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
60397977602={1} \u4e0a\u3067\u306e\u30d7\u30e9\u30f3 {0} \u306e\u524a\u9664\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002 
60397977603=\u6307\u5b9a\u3055\u308c\u305f\u30c7\u30fc\u30bf \u30b9\u30c8\u30a2\u306f\u3001\u30b5\u30fc\u30d0 \u30d7\u30e9\u30f3\u306b\u3088\u3063\u3066\u4f7f\u7528\u4e2d\u3067\u3059\u3002\u307e\u305a\u305d\u308c\u3092\u524a\u9664\u307e\u305f\u306f\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
60397977604=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u306e\u4fdd\u5b58\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002{0}
60397977606={0} \u3067 ^AU_ProductName_SERVER^ \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u6307\u5b9a\u3055\u308c\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059\u3002
60397977607=\u30ce\u30fc\u30c9 {0} \u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u30ce\u30fc\u30c9\u3092\u524a\u9664\u3059\u308b\u524d\u306b\u3001\u30ce\u30fc\u30c9\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u3059\u3079\u3066\u306e\u30d7\u30e9\u30f3\u3092\u524a\u9664\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
60397977608=^AU_ProductName_SERVER^ "{0}" \u306f ^AU_ProductName_CONSOLE_SHORT^ "{1}" \u304b\u3089\u3059\u3067\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u306e ^AU_ProductName_CONSOLE_SHORT^ \u304b\u3089\u7ba1\u7406\u3059\u308b\u306b\u306f\u3001^AU_ProductName_SERVER^ \u3092\u66f4\u65b0\u3057\u307e\u3059\u3002

# RHA
64424509441=\u30b7\u30ca\u30ea\u30aa \u30ea\u30b9\u30c8\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509442=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u73fe\u5728\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u304c ^AU_ProductName_UDP_SHORT^ \u3068\u306e\u7d71\u5408\u3092\u30b5\u30dd\u30fc\u30c8\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
64424509443=\u30b7\u30ca\u30ea\u30aa \u30c7\u30fc\u30bf\u306e\u89e3\u6790\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509444=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u306b\u63a5\u7d9a\u3059\u308b\u3088\u3046\u306b SOAP \u30b5\u30fc\u30d3\u30b9\u3092\u521d\u671f\u5316\u3059\u308b\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509445=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6307\u5b9a\u3055\u308c\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059\u3002
64424509446=\u30db\u30b9\u30c8\u306b\u5bfe\u3059\u308b\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059\u3002
64424509447=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3059\u308b\u8a8d\u8a3c\u60c5\u5831\u307e\u305f\u306f\u30bb\u30c3\u30b7\u30e7\u30f3 ID \u304c\u7121\u52b9\u3067\u3059\u3002\u63a5\u7d9a\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
64424509448=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9 \u30ea\u30b9\u30c8\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509449=\u30b7\u30ca\u30ea\u30aa \u30b0\u30eb\u30fc\u30d7 \u30ea\u30b9\u30c8\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509450=\u6307\u5b9a\u3055\u308c\u305f\u30b7\u30ca\u30ea\u30aa \u30b0\u30eb\u30fc\u30d7\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
64424509451=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u63a5\u7d9a\u8a2d\u5b9a\u306e\u4fdd\u5b58\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509452=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u63a5\u7d9a\u8a2d\u5b9a\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509453=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u306e\u691c\u8a3c\u6642\u306b\u30a8\u30f3\u30b8\u30f3 \u30db\u30b9\u30c8\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
64424509454=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u306e\u691c\u8a3c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509455=\u30db\u30b9\u30c8 \u30ea\u30b9\u30c8\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
64424509456=\u30db\u30b9\u30c8 \u30c7\u30fc\u30bf\u306e\u89e3\u6790\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

64424509460=\u30b7\u30ca\u30ea\u30aa {0} \u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002

64424509462=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9 {0} \u3092\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509463=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9 {0} \u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509464=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509465=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u306f\u3059\u3067\u306b\u8ffd\u52a0\u3055\u308c\u3066\u3044\u307e\u3059\u3002
64424509466=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u306e\u7167\u4f1a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

64424509467=\u30b7\u30ca\u30ea\u30aa {0} \u306e\u30db\u30b9\u30c8\u3092\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 
64424509468=\u30b7\u30ca\u30ea\u30aa {0} \u306e\u30db\u30b9\u30c8\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 
64424509469=\u30b7\u30ca\u30ea\u30aa {0} \u306e\u30db\u30b9\u30c8\u540d\u3092\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 

64424509470=\u30b7\u30b9\u30c6\u30e0\u72b6\u614b\u5fa9\u65e7\u30dd\u30a4\u30f3\u30c8 \u30ea\u30b9\u30c8\u3092\u53d6\u5f97\u3059\u308b\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509471=\u30db\u30b9\u30c8 {0} \u304b\u3089\u30a8\u30f3\u30b8\u30f3\u60c5\u5831\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509472=\u30db\u30b9\u30c8 {0} \u306e\u30a8\u30f3\u30b8\u30f3\u60c5\u5831\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509473=\u30c7\u30a3\u30b9\u30af \u30de\u30c3\u30d4\u30f3\u30b0\u60c5\u5831\u306e\u8a2d\u5b9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509474=\u30c7\u30a3\u30b9\u30af \u30de\u30c3\u30d4\u30f3\u30b0\u60c5\u5831\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509475=\u30ea\u30e2\u30fc\u30c8 \u30a4\u30f3\u30b9\u30c8\u30fc\u30eb \u30db\u30b9\u30c8\u306e\u7167\u4f1a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509476=\u30ea\u30e2\u30fc\u30c8 \u30a4\u30f3\u30b9\u30c8\u30fc\u30eb \u30db\u30b9\u30c8\u306e\u8ffd\u52a0\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509477=\u30ea\u30e2\u30fc\u30c8 \u30a4\u30f3\u30b9\u30c8\u30fc\u30eb \u30db\u30b9\u30c8\u306e\u66f4\u65b0\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509478=\u30ea\u30e2\u30fc\u30c8 \u30a4\u30f3\u30b9\u30c8\u30fc\u30eb \u30db\u30b9\u30c8\u306e\u524a\u9664\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509479=\u30ea\u30e2\u30fc\u30c8 \u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u8a2d\u5b9a\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509480=\u30ea\u30e2\u30fc\u30c8 \u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u8a2d\u5b9a\u3092\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509481=\u30ea\u30e2\u30fc\u30c8 \u30a4\u30f3\u30b9\u30c8\u30fc\u30eb \u30a2\u30af\u30b7\u30e7\u30f3\u306e\u5b9f\u884c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509482=\u30ea\u30e2\u30fc\u30c8 \u30a4\u30f3\u30b9\u30c8\u30fc\u30eb \u30ed\u30b0\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002

64424509483=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9 {0} \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u304a\u308a\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u63a5\u7d9a\u304c\u826f\u597d\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
64424509484=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9 "{0}" \u306e\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059\u3002
64424509485=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9 \u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509486=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u306b\u8ffd\u52a0\u30b3\u30de\u30f3\u30c9\u3092\u9001\u4fe1\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509487=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u60c5\u5831\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509488={0} \u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u63a5\u7d9a\u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3057\u307e\u3057\u305f\u3002\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u63a5\u7d9a\u3092\u78ba\u8a8d\u3059\u308b\u304b\u3001\u307e\u305f\u306f\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u8a2d\u5b9a\u3092\u78ba\u8a8d\u3057\u3066\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
64424509489=\u30a2\u30d7\u30e9\u30a4\u30a2\u30f3\u30b9 \u30db\u30b9\u30c8 {0} \u4e0a\u306e \u4eee\u60f3\u30de\u30b7\u30f3\u3092\u958b\u59cb\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509490=\u30a2\u30d7\u30e9\u30a4\u30a2\u30f3\u30b9 \u30db\u30b9\u30c8 {0} \u4e0a\u306e \u4eee\u60f3\u30de\u30b7\u30f3\u3092\u505c\u6b62\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509491=\u30a2\u30af\u30c6\u30a3\u30d6 \u30b5\u30fc\u30d0\u3092\u5fa9\u65e7\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509492=\u5225\u306e\u30ec\u30dd\u30fc\u30c8\u3092\u30ea\u30af\u30a8\u30b9\u30c8\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509493=\u30ea\u30ef\u30a4\u30f3\u30c9 \u30d6\u30c3\u30af\u30de\u30fc\u30af {0} \u3092\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509494=\u540c\u671f\u3092\u958b\u59cb\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509495=P2V \u30eb\u30fc\u30c8 \u30c7\u30a3\u30ec\u30af\u30c8\u30ea \u30b7\u30ca\u30ea\u30aa \u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509496=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u3078\u306e\u30e9\u30a4\u30bb\u30f3\u30b9 \u30ad\u30fc\u306e\u767b\u9332\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
64424509497=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b5\u30fc\u30d3\u30b9\u304b\u3089\u30e9\u30a4\u30bb\u30f3\u30b9 \u30ad\u30fc\u60c5\u5831\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509498=Is Alive \u30c1\u30a7\u30c3\u30af\u306e\u958b\u59cb/\u505c\u6b62\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509499=\u30ec\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u4e00\u6642\u505c\u6b62/\u518d\u958b\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509500=\u30b7\u30ca\u30ea\u30aa\u306e\u6700\u8fd1\u306e\u30af\u30ea\u30c6\u30a3\u30ab\u30eb \u30a4\u30d9\u30f3\u30c8\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509501=\u30b7\u30ca\u30ea\u30aa\u306e\u30a4\u30d9\u30f3\u30c8\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509502=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
64424509503=\u30b7\u30ca\u30ea\u30aa\u306e\u72b6\u614b\u3092\u78ba\u8a8d\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509504=\u30b7\u30ca\u30ea\u30aa \u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u691c\u8a3c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509505=\u30db\u30b9\u30c8 \u30b5\u30de\u30ea\u7d71\u8a08\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509506=\u30b7\u30ca\u30ea\u30aa\u3092\u505c\u6b62\u3067\u304d\u307e\u305b\u3093\u3002
64424509507=\u30b7\u30ca\u30ea\u30aa \u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509508=\u30b7\u30ca\u30ea\u30aa \u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509509=\u30db\u30b9\u30c8\u7d71\u8a08\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
64424509510=\u30b7\u30ca\u30ea\u30aa {0} \u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509511=\u30b7\u30ca\u30ea\u30aa \u30b0\u30eb\u30fc\u30d7 {0} \u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509512=\u30b7\u30ca\u30ea\u30aa\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509513=\u30b7\u30ca\u30ea\u30aa \u30b0\u30eb\u30fc\u30d7 {0} \u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509514=Windows \u30b5\u30fc\u30d3\u30b9 \u30ea\u30b9\u30c8\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509515=\u30b7\u30ca\u30ea\u30aa\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509516=\u4eee\u60f3\u30de\u30b7\u30f3\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u78ba\u8a8d\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509517=\u30b7\u30ca\u30ea\u30aa\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u78ba\u8a8d\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509518=VM \u30ea\u30bd\u30fc\u30b9\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509519=\u30ea\u30b9\u30c8\u30a2 \u30b7\u30ca\u30ea\u30aa {0} \u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509520=\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3 \u30db\u30b9\u30c8 {0} \u306e\u30c7\u30fc\u30bf\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509521=\u30b9\u30a4\u30c3\u30c1\u30aa\u30fc\u30d0\u30fc\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509522=\u30a2\u30b7\u30e5\u30a2\u30fc\u30c9 \u30ea\u30ab\u30d0\u30ea\u3092\u958b\u59cb\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509523=\u30a2\u30b7\u30e5\u30a2\u30fc\u30c9 \u30ea\u30ab\u30d0\u30ea\u3092\u505c\u6b62\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509524=\u30ec\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3092\u518d\u958b\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509525=\u8a8d\u8a3c\u3092\u78ba\u8a8d\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509526=p2v \u30ea\u30ab\u30d0\u30ea\u74b0\u5883\u3092\u30af\u30ea\u30a2\u3067\u304d\u307e\u305b\u3093\u3002
64424509527=\u57fa\u672c\u30de\u30b7\u30f3\u60c5\u5831\u3092\u30db\u30b9\u30c8\u304b\u3089\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002
64424509528=\u30b7\u30ca\u30ea\u30aa \u30b0\u30eb\u30fc\u30d7 {0} \u60c5\u5831\u3092\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509529=\u30de\u30b9\u30bf \u30db\u30b9\u30c8\u304c\u5207\u65ad\u3055\u308c\u305f\u305f\u3081\u3001\u30b9\u30a4\u30c3\u30c1\u30aa\u30fc\u30d0\u30fc\u60c5\u5831\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509530=\u30ec\u30dd\u30fc\u30c8 \u30c7\u30fc\u30bf\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
64424509531= CA ARCserve RHA \u30de\u30cd\u30fc\u30b8\u30e3\u306e\u65e7\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u63a5\u7d9a\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u307e\u3059\u3002\u65e7\u30d0\u30fc\u30b8\u30e7\u30f3\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u6700\u65b0\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
64424509532=\u30b7\u30ca\u30ea\u30aa \u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
#MSP customer support
68719476737=\u6307\u5b9a\u306e\u30e6\u30fc\u30b6\u306b\u5171\u6709\u3055\u308c\u3066\u3044\u308b\u30d7\u30e9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093\u3002
68719476738=\u30ea\u30e2\u30fc\u30c8 ^AU_ProductName_CONSOLE_SHORT^ \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
68719476739=\u30ea\u30e2\u30fc\u30c8 ^AU_ProductName_CONSOLE_SHORT^ \u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
68719476740=^AU_ProductName_CONSOLE^\u00a0\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u30ea\u30e2\u30fc\u30c8\u306e ^AU_ProductName_CONSOLE_SHORT^ \u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002

137438953473=\u30d7\u30e9\u30f3\u306b\u306f\u30bf\u30b9\u30af\u304c\u3042\u308a\u307e\u305b\u3093\u3002
137438953474=\u30d7\u30e9\u30f3\u306b\u3042\u308b\u6700\u521d\u306e\u30bf\u30b9\u30af\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002\u6700\u521d\u306e\u30bf\u30b9\u30af\u306f {0} \u3067\u3059\u3002
137438953475=\u30aa\u30d5\u30b5\u30a4\u30c8 RPS \u30ec\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306b\u5bfe\u3057\u3066\u6b63\u3057\u304f\u306a\u3044\u5f8c\u7d9a\u30bf\u30b9\u30af\u304c\u3042\u308a\u307e\u3059\u3002\u5f8c\u7d9a\u30bf\u30b9\u30af\u306f {0} \u3067\u3059\u3002
137438953476=\u4eee\u60f3\u30b9\u30bf\u30f3\u30d0\u30a4 \u30bf\u30b9\u30af\u306b\u5bfe\u3057\u3066\u6b63\u3057\u304f\u306a\u3044\u5f8c\u7d9a\u30bf\u30b9\u30af\u304c\u3042\u308a\u307e\u3059\u3002
137438953477=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u74b0\u5883\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953478=\u7121\u52b9\u306a\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953479=RPS \u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953480=\u7121\u52b9\u306a RPS \u60c5\u5831\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953481=RPS \u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u74b0\u5883\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953482=\u30bb\u30c3\u30b7\u30e7\u30f3 \u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953483=\u6307\u5b9a\u3055\u308c\u305f\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u306f RPS \u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
137438953484=\u7121\u52b9\u306a\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d7\u30ed\u30ad\u30b7\u60c5\u5831\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953485=\u3053\u306e arcserve Linux \u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306b\u5bfe\u3059\u308b\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u74b0\u5883\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953486=\u30a2\u30fc\u30ab\u30a4\u30d6\u74b0\u5883\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953487=\u7121\u52b9\u306a\u30a2\u30fc\u30ab\u30a4\u30d6 \u30bd\u30fc\u30b9\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953488=\u7121\u52b9\u306a\u30a2\u30fc\u30ab\u30a4\u30d6 \u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953489=\u30d5\u30a1\u30a4\u30eb \u30b7\u30b9\u30c6\u30e0 \u30ab\u30bf\u30ed\u30b0\u751f\u6210\u306f\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
137438953490=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u74b0\u5883\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953491=\u7121\u52b9\u306a\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u5148\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953492=\u6307\u5b9a\u3055\u308c\u305f\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u5148\u304c\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5148\u3068\u540c\u3058\u3067\u3059\u3002
137438953493=\u5909\u63db\u74b0\u5883\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953494=\u5909\u63db\u30b8\u30e7\u30d6 \u30b9\u30af\u30ea\u30d7\u30c8\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953495=\u30ec\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3 \u30b8\u30e7\u30d6 \u30b9\u30af\u30ea\u30d7\u30c8\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953496=\u7121\u52b9\u306a\u30ec\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3 \u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953497=\u30cf\u30fc\u30c8\u30d3\u30fc\u30c8 \u30b8\u30e7\u30d6 \u30b9\u30af\u30ea\u30d7\u30c8\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953498=\u7121\u52b9\u306a\u30cf\u30fc\u30c8\u30d3\u30fc\u30c8 \u30e2\u30cb\u30bf\u60c5\u5831\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953499=\u30aa\u30d5\u30b5\u30a4\u30c8 RPS \u30ec\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953500=\u6b63\u3057\u304f\u306a\u3044 RPS \u30dd\u30ea\u30b7\u30fc\u6570\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953501=\u7121\u52b9\u306a\u30ec\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953502=RPS \u30dd\u30ea\u30b7\u30fc\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953503=RPS \u30dd\u30ea\u30b7\u30fc\u306b RPS \u74b0\u5883\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953504=\u30c7\u30fc\u30bf \u30b9\u30c8\u30a2\u74b0\u5883\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953505=\u7121\u52b9\u306a\u30c7\u30fc\u30bf \u30b9\u30c8\u30a2\u60c5\u5831\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953506=\u3053\u306e\u30d7\u30e9\u30f3\u3067 RPS \u304c\u6307\u5b9a\u3055\u308c\u307e\u3057\u305f\u3002
137438953507=\u30aa\u30d5\u30b5\u30a4\u30c8 RPS \u30ec\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u74b0\u5883\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953508=\u30aa\u30d5\u30b5\u30a4\u30c8 RPS \u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3\u8a2d\u5b9a\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
137438953509=\u7121\u52b9\u306a\u30aa\u30d5\u30b5\u30a4\u30c8 \u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3 \u30db\u30b9\u30c8\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953510=\u7121\u52b9\u306a\u30aa\u30d5\u30b5\u30a4\u30c8 \u30d7\u30e9\u30f3\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
137438953511=RPS \u30dd\u30ea\u30b7\u30fc\u306b\u3042\u308b\u60c5\u5831\u304c\u3001\u30aa\u30d5\u30b5\u30a4\u30c8 RPS \u30d7\u30e9\u30f3\u8a2d\u5b9a\u306b\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002

#ASBU
274877906947=^AU_ProductName_CONSOLE^\u00a0\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u00a0Arcserve Backup \u30b5\u30fc\u30d0\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002

#Console gateway
549755813889=^AU_ProductName_GATEWAY_SHORT^ \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
549755813890=^AU_ProductName_GATEWAY_SHORT^ \u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304b\u3089\u898b\u3064\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
549755813891=\u7121\u52b9\u306a\u30b5\u30a4\u30c8 ID \u3067\u3059\u3002
549755813892=\u7121\u52b9\u306a\u30b5\u30a4\u30c8\u60c5\u5831\u3067\u3059\u3002
549755813893=\u30b5\u30a4\u30c8\u540d {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
549755813894=\u30b5\u30a4\u30c8 {0} \u306f\u4f7f\u7528\u4e2d\u3067\u3059\u3002
549755813895=\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u767b\u9332\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059\u3002
549755813896=\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4 \u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059\u3002
549755813897=\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4 \u30db\u30b9\u30c8\u306e\u30ed\u30b0\u30a4\u30f3\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
549755813898=\u6307\u5b9a\u3055\u308c\u305f\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
549755813899=\u6307\u5b9a\u3055\u308c\u305f\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306f\u30db\u30b9\u30c8\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
549755813900=\u6307\u5b9a\u3055\u308c\u305f\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306f\u5225\u306e\u30db\u30b9\u30c8 '{0}' \u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002
549755813901=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30a4\u30c8\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
549755813902=\u30ed\u30fc\u30ab\u30eb \u30b5\u30a4\u30c8\u3068\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306e\u78ba\u8a8d\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
549755813903=\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306f\u3001\u5185\u90e8\u3067\u306e\u307f\u767b\u9332\u53ef\u80fd\u306a\u30ed\u30fc\u30ab\u30eb \u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3067\u3059\u3002

#WSO2
1099511627777=WSO2 \u30b9\u30bf\u30d6 \u306e\u4f5c\u6210\u30a8\u30e9\u30fc
1099511627778=WSO2 \u30ea\u30e2\u30fc\u30c8\u4f8b\u5916
1099511627779=WSO2 \u30ed\u30b0\u30a4\u30f3\u8a8d\u8a3c\u4f8b\u5916
1099511627780=WSO2 \u30ed\u30b0\u30a2\u30a6\u30c8\u8a8d\u8a3c\u4f8b\u5916
1099511627781=WSO2 \u30e6\u30fc\u30b6\u7ba1\u7406 Web \u30b5\u30fc\u30d3\u30b9\u4f8b\u5916
1099511627782=\u30e6\u30fc\u30b6\u6a29\u9650\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f

#Appliance Factory Reset
18691697672193=\u30a2\u30d7\u30e9\u30a4\u30a2\u30f3\u30b9 \u30d5\u30a1\u30af\u30c8\u30ea\u306e\u30ea\u30bb\u30c3\u30c8\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4ee5\u4e0b\u306e\u30b3\u30de\u30f3\u30c9\u3092\u4f7f\u7528\u3057\u3066\u3001\u30a2\u30d7\u30e9\u30a4\u30a2\u30f3\u30b9 \u30d5\u30a1\u30af\u30c8\u30ea\u3092\u624b\u52d5\u3067\u518d\u8a2d\u5b9a\u3057\u307e\u3059:{0} \u30a2\u30d7\u30e9\u30a4\u30a2\u30f3\u30b9 \u30d1\u30b9\u306e\u4e0b\u306e cmd \u3067 \"powershell.exe .arcserve_factoryreset.ps1  -preserve_data <true|false> -auto_reboot <true|false>\" \u3092\u5b9f\u884c\u3057\u307e\u3059\u3002

#InstantVM
#9895604649988=Install the ^AU_ProductName_AGENT_SHORT^ on the server {0}, and try again.
9895604649988=\u30db\u30b9\u30c8 {0} \u4e0a\u3067 ^AU_ProductName_AGENT_SHORT^ \u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u5f8c\u306b\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
9895604649989=\u30db\u30b9\u30c8 {0} \u4e0a\u306e ^AU_ProductName_AGENT_SHORT^ \u306f\u3001\u30d0\u30fc\u30b8\u30e7\u30f3 6.0 \u4ee5\u4e0a\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002^AU_ProductName_AGENT_SHORT^ \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u304b\u3089\u3001\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
9895604649990=\u30ea\u30e2\u30fc\u30c8 \u30ce\u30fc\u30c9\u60c5\u5831\u304c Null \u3067\u3059\u3002
9895604649991=\u30ce\u30fc\u30c9 {0} \u3092\u5f37\u5236\u7684\u306b\u7ba1\u7406\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30ce\u30fc\u30c9\u3092\u73fe\u5728\u306e\u30b3\u30f3\u30bd\u30fc\u30eb\u306b\u8ffd\u52a0\u3059\u308b\u304b\u3001\u30ce\u30fc\u30c9 \u30ea\u30b9\u30c8 \u30da\u30fc\u30b8\u3067\u66f4\u65b0\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
9895604649992=\u5fa9\u65e7\u30b5\u30fc\u30d0\u306f\u300164 \u30d3\u30c3\u30c8\u7248 Windows Server \u30aa\u30da\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0 \u30b7\u30b9\u30c6\u30e0 (Windows Server 2008 R2 \u4ee5\u964d) \u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
9895604649993=\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30d5\u30a1\u30a4\u30eb \u30b7\u30b9\u30c6\u30e0 (NFS) \u306e Windows Server \u306e\u5f79\u5272\u306f\u3001\u5fa9\u65e7\u30b5\u30fc\u30d0 {0} \u4e0a\u306b\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3001\u5b9f\u884c\u4e2d\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30b5\u30fc\u30d0 {1} \u4e0a\u3067 NFS \u6a5f\u80fd\u3092\u81ea\u52d5\u7684\u306b\u6709\u52b9\u306b\u3057\u3066\u7d9a\u884c\u3057\u307e\u3059\u304b?

9895604649995=Hyper-V Server \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6307\u5b9a\u3057\u305f\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u304f\u3001\u305d\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u30db\u30b9\u30c8 {0} \u3067\u306e\u7ba1\u7406\u8005\u6a29\u9650\u304c\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6a19\u6e96\u3067\u306a\u3044\u7ba1\u7406\u8005\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u5834\u5408\u306f\u3001\u30ea\u30e2\u30fc\u30c8 UAC \u304c\u30db\u30b9\u30c8 {1} \u3067\u7121\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
9895604649996=Hyper-V Server \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002Hyper-V \u306e\u5f79\u5272\u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3001\u304a\u3088\u3073\u30db\u30b9\u30c8 {0} \u4e0a\u3067 Hyper-V \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
9895604649997=Hyper-V Server \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30db\u30b9\u30c8 {0} \u304c\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u5185\u3067\u5229\u7528\u3067\u304d\u308b\u3053\u3068\u3001\u304a\u3088\u3073 Hyper-V \u30b5\u30fc\u30d3\u30b9\u304c Windows \u30d5\u30a1\u30a4\u30a2\u30a6\u30a9\u30fc\u30eb\u3092\u4ecb\u3057\u3066\u901a\u4fe1\u3067\u304d\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
9895604649998=Hyper-V Server \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30db\u30b9\u30c8 {0} \u4e0a\u306e ^AU_ProductName_AGENT^ \u30ed\u30b0 \u30d5\u30a1\u30a4\u30eb\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#method not support
10995116277761=\u3053\u306e\u65b9\u5f0f\u306f\u3001\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3 ^AU_ProductName_AGENT^ \u306b\u3088\u3063\u3066\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002^AU_ProductName_AGENT^ \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
10995116277762=\u3053\u306e\u65b9\u5f0f\u306f\u3001\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3 ^AU_ProductName_AGENT_L^ \u306b\u3088\u3063\u3066\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002^AU_ProductName_AGENT_L^ \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
10995116277763=\u3053\u306e\u65b9\u5f0f\u306f\u3001\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3 ^AU_ProductName_SERVER^ \u306b\u3088\u3063\u3066\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002^AU_ProductName_SERVER^ \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
10995116277764=\u3053\u306e\u65b9\u5f0f\u306f\u3001\u30c7\u30b9\u30c6\u30a3\u30cd\u30fc\u30b7\u30e7\u30f3 Arcserve Backup \u306b\u3088\u3063\u3066\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3001Arcserve Backup \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
