ServiceError_4294967295={0}
ServiceError_4294967297=Es konnte keine Verbindung mit dem ausgew\u00e4hlten Knoten hergestellt werden. Stellen Sie sicher, dass der Server in Betrieb und erreichbar ist und der ^AU_ProductName_AGENT^-Dienst ausgef\u00fchrt wird.
ServiceError_4294967298=Fehler bei der Prozessanforderung. Versuchen Sie es erneut.
ServiceError_4294967299=Ung\u00fcltiger Parameter
ServiceError_4294967300=Es wird ein anderer Job ausgef\u00fchrt. Versuchen Sie es erneut.
ServiceError_4294967301=In dieser Phase k\u00f6nnen keine laufenden Jobs abgebrochen werden. Versuchen Sie es sp\u00e4ter.
ServiceError_4294967302=Sitzung hat das Zeitlimit \u00fcberschritten
ServiceError_4294967303=Der Vorgang hat das Zeitlimit \u00fcberschritten. \u00dcberpr\u00fcfen Sie, ob Zugriff auf das Sicherungsziel oder das Wiederherstellungspunktziel besteht, und versuchen Sie es erneut.
ServiceError_4294967304=Verbindung zu angegebenem Host kann nicht hergestellt werden. Stellen Sie sicher, dass Servername, Portnummer und Protokoll (http/https) korrekt eingegeben wurden und der Webdienst "^AU_ProductName_AGENT^-Webdienst" auf dem angegebenen Host gestartet wurde.
ServiceError_4294967306=Funktionsliste kann nicht vom Zielserver abgerufen werden
ServiceError_4294967307=Zielserver braucht die Funktion nicht
ServiceError_4294967308=Der freie Speicherplatz bei installiertem {0} ist zu niedrig
ServiceError_4294967309=Lizenzfehler.{0}
ServiceError_4294967310=Sie haben keine g\u00fcltige Lizenz f\u00fcr die Verschl\u00fcsselung. Deaktivieren Sie die Verschl\u00fcsselung.
ServiceError_4294967312={0}
ServiceError_4294967313=Validieren der Quelle f\u00fcr das Laden des Wiederherstellungspunkts ist fehlgeschlagen. Speicherort f\u00fcr die Sicherung ist nicht g\u00fcltig. {0} 
ServiceError_4294967314={0}
ServiceError_4294967315={0}
ServiceError_4294967311={0}
ServiceError_4294967316=L\u00f6schen von {0} fehlgeschlagen. \u00dcberpr\u00fcfen Sie, ob die Konfigurationsdatei derzeit ge\u00f6ffnet ist. Falls Sie ge\u00f6ffnet ist, sollten Sie sie schlie\u00dfen und erneut versuchen, sie zu l\u00f6schen. Falls sie nicht ge\u00f6ffnet ist, versuchen Sie das L\u00f6schen zu einem sp\u00e4teren Zeitpunkt erneut.
ServiceError_4294967317={0}
ServiceError_4294967318={0}
ServiceError_4294967319=Ung\u00fcltige Datumsangabe oder falsches Datumsformat.
ServiceError_4294967320=Ung\u00fcltige Sitzungsnummer
ServiceError_4294967321=Ung\u00fcltige Nummer der untergeordneten Sitzung
ServiceError_4294967322=Der Zielpfad ist nicht g\u00fcltig oder ist nicht vorhanden.
ServiceError_4294967324=Es kann keine Verbindung zum Knoten {0} hergestellt werden. Stellen Sie sicher, dass der Server in Betrieb und erreichbar ist und der ^AU_ProductName_AGENT^-Dienst ausgef\u00fchrt wird.
ServiceError_4294967325=Der vApp-Job ({0}) wird gerade ausgef\u00fchrt. Ein Sicherungsjob kann f\u00fcr eine Mitglied-VM ({1}) nicht \u00fcbergeben werden, w\u00e4hrend der entsprechende \u00fcbergeordnete vApp-Job ausgef\u00fchrt wird. Versuchen Sie es zu einem sp\u00e4teren Zeitpunkt erneut.
ServiceError_4294967326=Ein VM-Job im entsprechenden \u00fcbergeordneten vApp-Job ({0}) wird derzeit ausgef\u00fchrt oder befindet sich in der Warteschlange. Die Ausf\u00fchrung eines vApp-Sicherungsjobs hat immer eine h\u00f6here Priorit\u00e4t als ein Sicherungsjob einer Mitglied-VM. Wenn Sie den vApp-Job jetzt ausf\u00fchren m\u00f6chten, m\u00fcssen Sie zun\u00e4chst den VM-Job abbrechen. M\u00f6chten Sie den VM-Job abbrechen und den vApp-Job ausf\u00fchren?
ServiceError_4294967327={0}^AU_ProductName_AGENT^Es konnte keine Verbindung zum Knoten  hergestellt werden. Stellen Sie sicher, dass Servername, Portnummer und Protokoll (http/https) korrekt eingegeben wurden und der Webdienst  auf dem angegebenen Host gestartet wurde.
ServiceError_8053063680=Java VirtualMachineError ist aufgetreten.
ServiceError_8053063681=Java OutOfMemoryError ist aufgetreten.

ServiceError_8589934593=Ung\u00fcltige Benutzeranmeldeinformationen
ServiceError_8589934594=Administratorrechte sind erforderlich
ServiceError_8589934595=Ung\u00fcltige Benutzeranmeldeinformationen
ServiceError_8589934596=Ung\u00fcltige Benutzeranmeldeinformationen
ServiceError_8589934597=Geben Sie die UUID ein
ServiceError_8589934598=Ung\u00fcltige UUID
ServiceError_8589934599=Ung\u00fcltige Rolle
ServiceError_8589934600=Anmeldesitzung ist abgelaufen.

ServiceError_12884901889=Datei-/Ordnerpfad nicht gefunden
ServiceError_12884901890=Speicherort f\u00fcr die Sicherung nicht gefunden. \u00dcberpr\u00fcfen Sie, ob dieser Pfad g\u00fcltig ist und die Sicherungen abgeschlossen sind.
ServiceError_12884901891=Durchsuchen fehlgeschlagen. {0}
ServiceError_12884901892=Erstellen des Ordners fehlgeschlagen. {0}
#wanqi06
ServiceError_12884901893=Durchsuchen des Ordners fehlgeschlagen. {0}
ServiceError_12884901895=Speicherort der Dateikopie nicht gefunden. \u00dcberpr\u00fcfen Sie, ob dieser Pfad g\u00fcltig ist und die Dateikopiejobs abgeschlossen sind.
ServiceError_12884901896=Die Suche ist fehlgeschlagen. Der Suchpfad \u00fcberschreitet die maximale L\u00e4nge von {0} Zeichen.
ServiceError_12884901897=Erstellen des Ordners fehlgeschlagen. {0}

ServiceError_12884901899=Der Ordnerpfad wurde auf dem Hyper-V-Server nicht gefunden.
ServiceError_12884901900=Das Durchsuchen des Ordners auf dem Hyper-V-Server ist fehlgeschlagen.
ServiceError_12884901901=Das Erstellen des Ordners auf dem Hyper-V-Server ist fehlgeschlagen.
ServiceError_12884901902=Der Ordner konnte nicht auf dem Hyper-V-Server erstellt werden. Der angegebene Pfad ist bereits vorhanden.

ServiceError_12884901903=Die angegebene Pfad ({0}) des Freigabeordners ist nicht g\u00fcltig.

ServiceError_17179869185=Ung\u00fcltiger Zielpfad
ServiceError_17179869186=Ung\u00fcltige E-Mail-Adresse im Adressfeld 'Von'
ServiceError_17179869187=Ung\u00fcltige E-Mail-Adresse f\u00fcr 'Empf\u00e4nger'
ServiceError_17179869188=Das Adressfeld 'An' darf nicht leer sein
ServiceError_17179869189=Die Anzahl aufzubewahrender Wiederherstellungspunkte muss \u00fcber Null liegen
ServiceError_17179869190=Ung\u00fcltiger Befehl nach der Sicherung
ServiceError_17179869191=Ung\u00fcltiger Befehl vor der Sicherung
ServiceError_17179869192=Ung\u00fcltiger Snapshot-Befehl
ServiceError_17179869193=Die Anmeldeinformationen f\u00fcr die Einstellungen vor/nach Sicherung sind nicht korrekt angegeben.
ServiceError_17179869194=Ung\u00fcltiger Remote-Zielpfad
ServiceError_17179869195=Ung\u00fcltiger E-Mail-Server
ServiceError_17179869196=Es ist nur ein Volume auf diesem Rechner verf\u00fcgbar. Verwenden Sie einen Netzwerkpfad als Sicherungsziel.
ServiceError_17179869197=Ung\u00fcltiger Proxy-Server in E-Mail-Einstellungen
ServiceError_17179869198=Ung\u00fcltige Portnummer. Der Wert muss zwischen 1 und 65535 liegen.
ServiceError_17179869199=Initialisierung des Sicherungsziels fehlgeschlagen. {0} Geben Sie ein g\u00fcltiges Sicherungsziel ein, und vergewissern Sie sich, dass Benutzername und Kennwort richtig sind.
ServiceError_17179869200=Validierung des Sicherungsziels({0}) ist fehlgeschlagen.
ServiceError_17179869201=Der von Ihnen angegebene Ordner ist nicht beschreibbar oder es ist nicht gen\u00fcgend Festplattenspeicher vorhanden.
ServiceError_17179869204=Der Sicherungszielpfad \u00fcberschreitet die maximal zul\u00e4ssige L\u00e4nge von {0}.
ServiceError_17179869205=Der angegebene Schwellenwert ist gr\u00f6\u00dfer als der tats\u00e4chlich verf\u00fcgbare freie Speicher.
ServiceError_17179869208=Es ist nur ein Volume auf diesem Rechner verf\u00fcgbar. Verwenden Sie einen Netzwerkpfad als Ziel der Dateikopie.
ServiceError_17179869209=Der Zielpfad f\u00fcr die Dateikopie \u00fcberschreitet die maximal zul\u00e4ssige L\u00e4nge von {0}.
ServiceError_17179869210=Das Dateikopieziel sollte nicht mit dem Sicherungszielpfad \u00fcbereinstimmen.
ServiceError_17179869211=Das Sicherungsziel sollte nicht mit dem Zielpfad der Dateikopie \u00fcbereinstimmen.
ServiceError_17179869212=Die Dateikopiequelle sollte aus den angegebenen Sicherungsvolumes ausgew\u00e4hlt werden. W\u00e4hlen Sie eine g\u00fcltige Quelle aus.
ServiceError_17179869213=Der Pfad f\u00fcr geplante Kopien von Wiederherstellungspunkten \u00fcberschreitet die maximale L\u00e4nge von {0}.
ServiceError_17179869214=Ziel-D2D kann nicht als Staging-Server ausgew\u00e4hlt werden. Stellen Sie g\u00fcltige Staging-Server-Informationen zur Verf\u00fcgung.   
ServiceError_17179869215=Die Zugriffsinformationen f\u00fcr {0} konnten nicht aktualisiert werden.
ServiceError_17179869216=Der Beginn der Sommerzeit ist festgelegt f\u00fcr {0}. Sie k\u00f6nnen daher die Startzeit der Sicherung nicht zwischen {1} an diesem Tag festlegen.
ServiceError_17179869217=Die Aufbewahrungseinstellung hat sich ge\u00e4ndert. Wechseln Sie auf ein neues Sicherungsziel und w\u00e4hlen Sie f\u00fcr die n\u00e4chste Sicherung "Vollst\u00e4ndige Sicherung" aus.
ServiceError_17179869218=Quellvolume ist leer.
ServiceError_17179869219=Das Quellvolume {0} kann nicht gesichert werden. Stellen Sie sicher, dass die Quellvolumes vorhanden und geladen sind.
ServiceError_17179869225=Der Katalog f\u00fcr die spezifische Wiederherstellung von Exchange-Objekten kann nicht f\u00fcr Microsoft Exchange Server 2013 aktiviert werden.
ServiceError_17179869226=Das ausgew\u00e4hlte Sicherungsziel ist ^AU_ProductName_SERVER^. Das Sitzungskennwort ist erforderlich.
ServiceError_17179869227={0}
ServiceError_17179869228=Die H\u00f6chstanzahl von aufzubewahrenden Wiederherstellungspunkten ist 1344.
ServiceError_17179869229=Der Wert f\u00fcr 'Beschr\u00e4nkung f\u00fcr Sicherungsdurchsatz' muss zwischen 1 und 99999 liegen.
ServiceError_17179869230=G\u00fcltiger Komprimierungsebenenwert ist 0,1,9.
ServiceError_17179869231=G\u00fcltiger Wert des Verschl\u00fcsselungsalgorithmus ist 0,65537,65538,65539.
ServiceError_17179869232=Geben Sie ein Verschl\u00fcsselungskennwort an.
ServiceError_17179869233=Das Verschl\u00fcsselungskennwort sollte weniger als 23 Zeichen haben.
ServiceError_17179869234=^AU_ProductName_AGENT^-BLI-Treiber ist nicht installiert.
ServiceError_17179869235=Sie haben den ^AU_ProductName_AGENT^-BLI-Treiber installiert. Damit der BLI-Treiber ordnungsgem\u00e4\u00df funktioniert, ist jedoch ein Neustart erforderlich.
ServiceError_17179869236=Validierung des Sicherungsziels({0}) ist fehlgeschlagen.

#Doc API test
ServiceError_17179869244=Geben Sie einen g\u00fcltigen Benutzernamen ein, der zur Administratoren-Gruppe geh\u00f6rt.
ServiceError_17179869245=Benutzername darf nicht leer sein.
ServiceError_17179869246=Kennwort darf nicht leer sein.
ServiceError_17179869247=Die H\u00f6chstanzahl von aufzubewahrenden Wiederherstellungss\u00e4tzen ist 100.
ServiceError_17179869248=Die Mindestanzahl von aufzubewahrenden Wiederherstellungss\u00e4tzen ist 1.
ServiceError_17179869249=Ung\u00fcltige Angabe der Tage f\u00fcr die Bereinigung des SQL-Protokolls. G\u00fcltige Werte sind 0, 1, 7 und 30 (keine, t\u00e4gliche, w\u00f6chentliche oder monatliche Bereinigung).
ServiceError_17179869250=Ung\u00fcltige Angabe der Tage f\u00fcr die Bereinigung des Exchange-Protokolls. G\u00fcltige Werte sind 0, 1, 7 und 30 (keine, t\u00e4gliche, w\u00f6chentliche oder monatliche Bereinigung).
ServiceError_17179869251=Ung\u00fcltige Sicherungsvolumes. Sicherungsvolume kann nicht null oder leer sein.
ServiceError_17179869252=Ung\u00fcltige \u00c4nderungsrate. Der Wert sollte nicht weniger als 0 sein. 
ServiceError_17179869253=Der durch Komprimierung eingesparte Speicherplatz ist ung\u00fcltig. Der Wert muss zwischen 0 und 100 liegen.
ServiceError_17179869254=Der reservierte Speicherplatz ist ung\u00fcltig. Der Wert sollte zwischen 0 und 100 liegen.
ServiceError_17179869255=Ung\u00fcltiges Sicherungsdatenformat. Der Wert muss zwischen 0 und 1 liegen.
ServiceError_17179869256=Ung\u00fcltige Sicherungsvolumes. Volume(s) [{0}] ist bzw. sind nicht vorhanden.
ServiceError_17179869257=Der Alert-Schwellenwert f\u00fcr CPU-Auslastung liegt au\u00dferhalb des g\u00fcltigen Bereichs. G\u00fcltige Prozentwerte sind 1 bis 100.
ServiceError_17179869258=Der Alert-Schwellenwert f\u00fcr Speicherauslastung liegt au\u00dferhalb des g\u00fcltigen Bereichs. G\u00fcltige Prozentwerte sind 1 bis 100.
ServiceError_17179869259=Der Alert-Schwellenwert f\u00fcr Festplatten-Durchsatz liegt au\u00dferhalb des g\u00fcltigen Bereichs. G\u00fcltige Werte sind 1 bis 1000 MB/s.
ServiceError_17179869260=Der Alert-Schwellenwert f\u00fcr Netzwerk-E-A liegt au\u00dferhalb des g\u00fcltigen Bereichs. G\u00fcltige Prozentwerte sind 1 bis 100.
ServiceError_17179869261=Dieser E-Mail-Serverport liegt au\u00dferhalb des g\u00fcltigen Bereichs. G\u00fcltige Portnummern liegen zwischen 1 und 65535.
ServiceError_17179869262=Dieser Proxy-Serverport liegt au\u00dferhalb des g\u00fcltigen Bereichs. G\u00fcltige Portnummern liegen zwischen 1 und 65535.
ServiceError_17179869263=Die maximale L\u00e4nge von E-Mail-Betreffen betr\u00e4gt 128.
ServiceError_17179869264=Der Prozentwert f\u00fcr freien Speicherplatz auf dem Sicherungsziel ist ung\u00fcltig. G\u00fcltige Prozentwerte sind 0 bis 100.
ServiceError_17179869265=Die Einheit f\u00fcr freien Speicherplatz auf dem Sicherungsziel ist ung\u00fcltig. G\u00fcltige Einheitswerte sind [%, MB].
ServiceError_17179869266=Der Wert f\u00fcr den freien Speicherplatz am Sicherungsziel ist ung\u00fcltig. Der Wert sollte nicht niedriger als 0 sein.
ServiceError_17179869267=E-Mail-Kontoname darf f\u00fcr die Authentifizierung nicht leer sein.
ServiceError_17179869268=Kennwort des E-Mail-Kontos muss zur Authentifizierung bereitgestellt werden.
ServiceError_17179869269=Geben Sie den Proxy-Server-Benutzernamen zur Authentifizierung an.
ServiceError_17179869270=Geben Sie das Proxy-Server-Kennwort zur Authentifizierung an.
ServiceError_17179869271=Der Benutzername f\u00fcr den Proxy-Server ist ung\u00fcltig.
ServiceError_17179869272=Die H\u00f6chstanzahl der aufzubewahrenden Wiederherstellungspunkte ist 1440.
ServiceError_17179869273=Die H\u00f6chstanzahl der t\u00e4glich aufzubewahrenden Wiederherstellungspunkte ist 30.
ServiceError_17179869274=Die H\u00f6chstanzahl von w\u00f6chentlich aufzubewahrenden Wiederherstellungspunkten ist 30.
ServiceError_17179869275=Die H\u00f6chstanzahl der monatlich aufzubewahrenden Wiederherstellungspunkte ist 36.
ServiceError_17179869276=Die H\u00f6chstanzahl der aufzubewahrenden Wiederherstellungspunkte ist 1344.
ServiceError_17179869277=Ung\u00fcltige Sicherungsvolumes. Systemvolume [{0}] hat das FAT32-Format, deshalb kann keine Sicherung f\u00fcr dieses Volume durchgef\u00fchrt werden.  

ServiceError_20937965751=Das von Ihnen angegebene Sicherungsziel ist zurzeit in Verwendung. Geben Sie ein anderes Sicherungsziel an.
ServiceError_20937965571=Sicherungstyp von 'Zuwachssicherung' auf 'Vollst\u00e4ndig' \u00e4ndern, da das urspr\u00fcngliche Ziel zurzeit nicht verf\u00fcgbar ist.
ServiceError_20937966885=Die Anmeldeinformationen f\u00fcr das Administratorkonto sind nicht korrekt angegeben.
ServiceError_20937966889=Das Konto ist nicht in der Administratorengruppe.
ServiceError_20937965572=Das angegebene Sicherungsziel ist ein Unterordner einer vorhandenen Sicherung. W\u00e4hlen Sie ein anderes Sicherungsziel.
ServiceError_20937965573=Das angegebene Sicherungsziel wird bereits von mindestens einem anderen Rechner verwendet. W\u00e4hlen Sie ein anderes Sicherungsziel.
ServiceError_20937965574=Der ^AU_ProductName_SERVER^-Datenspeicher ist konfiguriert auf Volume {0}. Dieses Volume wird nicht gesichert.

ServiceError_21474836481=Ung\u00fcltiger Sicherungstyp
ServiceError_21474836482=Sicherungsname ist erforderlich
ServiceError_21474836483=Definieren Sie die Sicherungseinstellungen
ServiceError_21474836484={0}
ServiceError_21474836485={0}
ServiceError_21474836486={0}
ServiceError_21474836487=Sicherungsname \u00fcberschreitet die maximal zul\u00e4ssige L\u00e4nge von 128 Zeichen.
ServiceError_21474836488=Der Job kann nicht \u00fcbergeben werden, weil der Plan unterbrochen wurde.

ServiceError_25769803777=Der Zielpfad ist nicht g\u00fcltig oder ist nicht vorhanden.
ServiceError_25769803778=Ung\u00fcltiger Sitzungspfad
ServiceError_25769803779=Ung\u00fcltiger Zielpfad
ServiceError_25769803780=Validierung der Wiederherstellungsquelle fehlgeschlagen. {0}
ServiceError_25769803781=Es sind keine Knoten zu Wiederherstellungsjobs vorhanden
ServiceError_25769803782=Ung\u00fcltiger Jobeintragspfad!
ServiceError_25769803783=Ung\u00fcltiger Jobeintragstyp!
ServiceError_25769803784=Ung\u00fcltiger Jobpfad!
ServiceError_25769803785=Ung\u00fcltige Jobuntersitzungsnummer!
ServiceError_25769803786=Es sind keine Eintr\u00e4ge im Jobelement vorhanden.
ServiceError_25769803787=Ung\u00fcltige Sitzungsnummer des Jobknotens
ServiceError_25769803788=Es sind keine Elemente im Jobknoten vorhanden.
ServiceError_25769803789=Es sind keine Dateisystemoptionen enthalten
ServiceError_25769803790=Die Validierung f\u00fcr das alternative Wiederherstellungsziel schlug fehl. {0}
ServiceError_25769803791=Wiederherstellungssitzung ist nicht vorhanden. Diese wird m\u00f6glicherweise gel\u00f6scht, wenn der Schwellenwert der Wiederherstellungspunkte erreicht wird. Aktualisieren Sie Ihre Wiederherstellungspunkte und \u00fcbergeben Sie Ihren Wiederherstellungsjob erneut.
ServiceError_25769803792=Das Ziel \u00fcberschreitet die maximal zul\u00e4ssige L\u00e4nge von {0}.
ServiceError_25769803793=Vollst\u00e4ndige Volumewiederherstellung f\u00fcr System- oder Startvolume ist nicht zul\u00e4ssig. F\u00fchren Sie stattdessen BMR aus.
ServiceError_25769803794=Keine Active Directory (AD)-Elemente in der Jobeingabe.
ServiceError_25769803795=Ung\u00fcltiges Active Directory (AD)-Element in der Jobeingabe.
ServiceError_29527900162=Validieren der Wiederherstellungsquelle ist fehlgeschlagen. Speicherort f\u00fcr die Sicherung ist nicht g\u00fcltig.
ServiceError_29527900163=Das Wiederherstellungsziel \u00fcberschreitet die maximal zul\u00e4ssige L\u00e4nge von {0}.
ServiceError_29527900419=Validieren der Wiederherstellungsquelle ist fehlgeschlagen. Der Quellpfad enth\u00e4lt keine Wiederherstellungspunkte.

ServiceError_30064771073=Ung\u00fcltiger Sitzungspfad
ServiceError_30064771074=Ung\u00fcltiger Zielpfad
ServiceError_30064771075=Erstellen einer Kopie ist fehlgeschlagen. {0}
ServiceError_30064771076=Validieren des Kopieziels ist fehlgeschlagen. {0}
ServiceError_30064771077=Speicherort des Zielpfads und des Quellpfads d\u00fcrfen nicht \u00fcbereinstimmen.
ServiceError_30064771078=Exportsitzung ist nicht vorhanden. Diese wird m\u00f6glicherweise gel\u00f6scht, wenn der Schwellenwert der Wiederherstellungspunkte erreicht wird. Aktualisieren Sie Ihre Wiederherstellungspunkte und \u00fcbergeben Sie Ihren Exportjob erneut.
ServiceError_30064771079=Das Dateikopieziel \u00fcberschreitet die maximal zul\u00e4ssige L\u00e4nge von {0}.
ServiceError_33822867544=Das von Ihnen angegebene Ziel der Kopie wird zurzeit verwendet. Geben Sie ein anderes Ziel an.
ServiceError_30064771080=Verschl\u00fcsselung wird f\u00fcr die Kopie des Formats 'Keine Komprimierung - VHD' nicht unterst\u00fctzt. 
ServiceError_30064771081=F\u00fcr die Dateikopie ist es erforderlich, dass Sie auch die Generierung des Dateisystemkatalogs aktivieren.

ServiceError_34359818368=Ein Setup f\u00fcr {1} wird auf diesem System ausgef\u00fchrt.
ServiceError_34359818369=Das Bereitstellungspaket f\u00fcr {1} ist besch\u00e4digt. Installieren Sie {1} erneut, und versuchen Sie es erneut.
ServiceError_34359818370=Tempor\u00e4res Verzeichnis kann nicht abgerufen werden.
ServiceError_34359818371=Es wurde kein Feedback zum Installationsstatus erhalten. Dies ist m\u00f6glicherweise auf einen Zeit\u00fcberschreitungsfehler oder eine fehlerhafte Netzwerkverbindung zur\u00fcckzuf\u00fchren.
ServiceError_34359818372=Benutzeranmeldung ist fehlgeschlagen. Gehen Sie sicher, dass Sie g\u00fcltige Benutzeranmeldeinformationen angegeben haben und \u00fcber die entsprechenden Zugriffsrechte verf\u00fcgen.
ServiceError_34359818373=Berechtigung zur Annahme von Identit\u00e4ten ist fehlgeschlagen. Weitere Informationen finden Sie in der Protokolldatei.
ServiceError_34359818374=Bereitstellungsstart fehlgeschlagen.
ServiceError_34359818375=Ordner konnte nicht erstellt werden.
ServiceError_34359818376=Pfad zum Bereitstellungspaket f\u00fcr {1} kann nicht abgerufen werden.
ServiceError_34359818377=Ressourcen-DLL-Datei wurde im derzeitigen Verzeichnis nicht gefunden.
ServiceError_34359818378=Ressourcen-INI-Datei wurde nicht gefunden.
ServiceError_34359818379=Setup konnte das aktuelle Betriebssystem nicht erkennen!
ServiceError_34359818380=Setup konnte Computernamen nicht abrufen.
ServiceError_34359818381=Setup konnte Produktliste nicht erstellen.
ServiceError_34359818382=Befehlszeileneintrag ist ung\u00fcltig.
ServiceError_34359818383=Installationskonfigurationsdatei wurde nicht gefunden.
ServiceError_34359818384=Sie ben\u00f6tigen Windows-Administratorrechte, um {1} auf Remote-Hosts bereitzustellen.
ServiceError_34359818385=Die Installation von Produkten ist auf dem Zielhost nicht zul\u00e4ssig.
ServiceError_34359818386=Setup-Paket auf Quellhost ist nicht kompatibel mit dem Remote-Ziel. Wenn das Remote-Ziel 64-Bit ist, versuchen Sie, vom allgemeinen oder vom 64-Bit-Packet bereitzustellen. Wenn das Remote-Ziel x86 ist, versuchen Sie, vom allgemeinen oder vom x86-Packet bereitzustellen.
ServiceError_34359818387=Interner Fehler. Erstellen des Ereignisses fehlgeschlagen.
ServiceError_34359818388=Remote-Installationsdienst kann nicht auf den Zielhost kopiert werden.
ServiceError_34359818389=Remote-Installationsdienst kann nicht auf dem Zielhost gestartet werden.
ServiceError_34359818390=Setup kann das erste Festplattenlaufwerk nicht finden.
ServiceError_34359818391=Dateien konnten nicht auf den Zielhost kopiert werden.
ServiceError_34359818392=Erforderliche Software konnte nicht installiert werden.
ServiceError_34359818393=Erforderliche Komponente konnte nicht installiert werden. Setup kann nicht fortgesetzt werden.
ServiceError_34359818394=Ung\u00fcltiger Hostname.
ServiceError_34359818395=Ung\u00fcltiger Benutzername
ServiceError_34359818396=IP-Adresse wird nicht unterst\u00fctzt. Geben Sie stattdessen den Rechnernamen ein.
ServiceError_34359818397=Geben Sie Ihren Host-Computer nicht als einen der Remote-Setup-Computer ein.
ServiceError_34359818398=Die Bereitstellung von {1} kann nicht fortgesetzt werden. Die Bereitstellung von {1} unterst\u00fctzt die Bereitstellung f\u00fcr Cluster-f\u00e4hige Remote-Umgebungen nicht.
ServiceError_34359818399=Setup kann nicht fortgesetzt werden, weil die angegebenen Agents auf dem Ziel-Host eine neuere Version als dieses Release aufweisen.
ServiceError_34359818400={1} wurde bereits auf mehreren Hosts installiert. Diese Hosts werden aus der Bereitstellungsliste entfernt.
ServiceError_34359818401=Setup kann keine Verbindung zu {0} herstellen.<br>Die Netzwerkfreigabe \\\\{0}\\admin$ ist \u00fcber das Netzwerk nicht verf\u00fcgbar.<br>Um dieses Problem zu beheben, m\u00fcssen Sie die Freigabe \\\\{0}\\admin$ auf dem Ziel-Host aktivieren.
ServiceError_34359818402=Setup kann keine Verbindung zu {0} herstellen.<br>Das angegebene Konto weist keine Rechte zum Herstellen einer Verbindung zu \\\\{0}\\admin$ auf.<br>Um dieses Problem zu beheben, m\u00fcssen Sie ein Konto mit Administratorrechten verwenden, um eine Verbindung zu \\\\{0}\\admin$ herzustellen.
ServiceError_34359818403=Fehler bei der Anmeldung: Unbekannter Benutzername oder ung\u00fcltiges Kennwort. Verwenden Sie ein Konto mit Administratorrechten, um eine Verbindung zu \\\\{0}\\admin$ herzustellen.
ServiceError_34359818404=Es konnte keine Verbindung zu {0} hergestellt werden. Wenden Sie sich an Ihren Netzwerkadministrator.
ServiceError_34359818405=Setup kann keine Verbindung mit {0} herstellen. Wenden Sie sich an Ihren Netzwerkadministrator.<br>Zur L\u00f6sung dieses Problems m\u00fcssen Sie ein Konto mit Administratorrechten verwenden, um eine Verbindung zu \\\\{0}\\admin$ herzustellen.
ServiceError_34359818406=Systeminformationen konnten nicht vom Zielhost {0} abgerufen werden.<br>Setup konnten den Remote-Registrierungsdienst von Windows nicht auf dem Zielhost starten.
ServiceError_34359818407=Setup kann keine Systeminformationen aus dem Ziel-Host-Register abrufen. Wenden Sie sich an Ihren Netzwerkadministrator.
ServiceError_34359818408=Setup kann die Standardlaufwerkfreigabe auf {0} nicht erkennen.<br>Setup ben\u00f6tigt eine auf dem Ziel-Host verf\u00fcgbare Laufwerkfreigabe.<br>Um dieses Problem zu beheben, m\u00fcssen Sie eine Standardlaufwerkfreigabe auf dem Ziel-Host festlegen.
ServiceError_34359818409=Mehrere Verbindungen mit einem Server oder einer freigegebenen Ressource durch denselben Benutzer und unter Verwendung von mehreren Benutzernamen ist nicht zul\u00e4ssig. Unterbrechen Sie alle vorherigen Verbindungen zu dem Server oder der freigegebenen Ressource und versuchen Sie es erneut.
ServiceError_34359818410=WOW64 ist auf dem Rechner {0} nicht aktiviert. Die Bereitstellung von {1} wird beendet!
ServiceError_34359818411=Auf dem Remote-Zielrechner ist bereits diese oder eine aktuellere Version dieses Produkts, oder eine nicht unterst\u00fctzte Version dieses Produkts vorhanden. Deinstallieren Sie die vorherige Version, bevor Sie die aktuelle Version installieren.
ServiceError_34359818412=Setup hat wichtige Systemdateien aktualisiert. Um mit Setup fortzufahren, m\u00fcssen Sie erst das Remote-System und dann Setup neu starten.
ServiceError_34359818413=Setup hat die Installation der betriebssystemseitigen Voraussetzungen f\u00fcr das Produkt abgeschlossen. Das System muss jetzt neu gestartet werden. Sie m\u00fcssen das Setup nach dem Neustart erneut starten, um die Installation abzuschlie\u00dfen.
ServiceError_34359818414=Interner Fehler. Startprozess fehlgeschlagen.
ServiceError_34359818415=Benutzerdefinierte Sprache konnte nicht abgerufen werden.
ServiceError_34359818416=Interner Fehler. Fenster konnte nicht erstellt werden.
ServiceError_34359818417={1} kann nicht auf Rechnern mit Windows XP oder Windows 2000 installiert werden.
ServiceError_34359818418={1} kann nicht auf Itanium-Systemen oder Windows XP X64 Edition installiert werden.
ServiceError_34359818419=Setup hat mindestens einen aktiven Job gefunden, der auf dem Rechner ausgef\u00fchrt wird. Setup kann nicht fortfahren. Beenden Sie alle ausgef\u00fchrten Jobs, und versuchen Sie die Installation erneut.
ServiceError_34359818420=Der angegebene Installationspfad ist auf dem Zielhost nicht g\u00fcltig.
ServiceError_34359818421=Der Speicherplatz auf dem Zielhost ist nicht ausreichend.
ServiceError_34359818422=Umgebungsinformationen konnten nicht erfasst werden.
ServiceError_34359818423=Der Zielhost muss zun\u00e4chst neu gestartet werden, da ETPKI(CAPKI) ohne Neustart deinstalliert wurde.
ServiceError_34359818424={1} kann nicht auf Windows 2003 installiert werden, wenn nicht mindestens Service Pack SP1 vorhanden ist.
ServiceError_34359818425=Interner Fehler. Informationen konnten nicht verschl\u00fcsselt werden.
ServiceError_34359818426=Interner Fehler. Informationen konnten nicht entschl\u00fcsselt werden.
ServiceError_34359818427={1}-Installationspfad konnte nicht auf dem lokalen Host abgerufen werden.
ServiceError_34359818428=Setup kann {1} nicht installieren, da ein Neustart erforderlich ist, um die vorhergehende Deinstallation abzuschlie\u00dfen. Starten Sie Ihr System neu, und f\u00fchren Sie das Setup danach erneut aus.
ServiceError_34359818429=F\u00fcr das Upgrade muss der urspr\u00fcnglichen Konfiguration entsprochen werden.
ServiceError_34359818430=Die Installation ist fehlgeschlagen. \u00dcberpr\u00fcfen Sie die Protokolldatei f\u00fcr detaillierte Informationen.
ServiceError_34359818431=Setup hat entdeckt, dass der CA ARCserve Universal Agent-Dienst auf dem Zielcomputer ausgef\u00fchrt wird. Um Programm {1} zu aktualisieren, halten Sie diesen Dienst an und wiederholen Sie die Installation.
ServiceError_34359818432=Setup kann den {1}-Bereitstellungstreiberdienst nicht anhalten. Sie m\u00fcssen den {1}-Bereitstellungstreiberdienst durch folgende Schritte entfernen: <br/>1. Suchen Sie das {1}-Installationsverzeichnis.<br/>2. Geben Sie BIN\\Treiberverzeichnis ein.<br/>3. F\u00fchren Sie "UninstallHBADriver.bat" aus.<br/>Nach Abschluss dieses Vorgangs m\u00fcssen Sie den Rechner neu starten und Setup wiederholen.
ServiceError_34359818433=Setup hat den ^AU_ProductName_AGENT^-Webdienst entfernt und erfordert einen Rechnerneustart. Um mit Setup fortzufahren, m\u00fcssen Sie den Rechner jetzt neu starten und Setup anschlie\u00dfend erneut ausf\u00fchren.
ServiceError_34359818434={1}-Dienst konnte nicht installiert werden.
ServiceError_34359818435={1}-Volume-Treiber konnte nicht installiert werden.
ServiceError_34359818436={1}-Bereitstellungstreiber konnte nicht installiert werden.
ServiceError_34359818437={1}-Schnittstellentreiber konnte nicht installiert werden.
ServiceError_34359818438=Die festgelegte Portnummer wird von einem anderen Programm verwendet. Legen Sie eine andere Portnummer fest.
ServiceError_34359818443={1} kann nicht auf Windows XP (X86) installiert werden, wenn nicht mindestens Service Pack SP3 vorhanden ist.
ServiceError_34359818444={1} kann nicht auf Windows XP (X64) installiert werden, wenn nicht mindestens Service Pack SP1 vorhanden ist.

ServiceError_34359818448=Setup konnte die Systeminformationen nicht vom Zielhost {0} abrufen.<br>Der Remote-Registrierungsdienst von Windows wird auf dem Zielhost nicht ausgef\u00fchrt oder wurde deaktiviert. Stellen Sie sicher, dass der Remote-Registrierungsdienst ausgef\u00fchrt wird.
ServiceError_34359818468=Starten Sie den Rechner neu. Die installierten Produkte werden erst ordnungsgem\u00e4\u00df ausgef\u00fchrt, wenn der Rechner neu gestartet wurde.
ServiceError_34359818568=Warten...
ServiceError_34359818569=Warten...
ServiceError_34359818570=Image wird kopiert...
ServiceError_34359818571=Wird installiert...
ServiceError_34359818572=Voraussetzungen werden installiert...
ServiceError_34359818573=Bereitstellung erfolgreich.

ServiceError_38654705665=Verbindung zum ausgew\u00e4hlten Server schl\u00e4gt fehl.
ServiceError_38654705666=Validierung des \u00dcberwachungsserverpfads fehlgeschlagen. Der Pfad "{0}" ist ung\u00fcltig.
ServiceError_38654705667=Fehler bei der Verbindung zu ESX Server: {0}.
ServiceError_38654705668=Der Quellrechner [{0}] und der \u00dcberwachungsrechner [{1}] sind derselbe Rechner.
ServiceError_38654705669=Fehler bei der Verbindung von {0} zum \u00dcberwachungsserver {1}. {2}
ServiceError_38654705670=Die Standby-VM [{0}] ist auf dem Hypervisor [{1}] bereits vorhanden. Um dieses Problem zu beheben, k\u00f6nnen Sie die VM umbenennen oder die VM l\u00f6schen und den Plan erneut bereitstellen.
ServiceError_38654705671=Das Skript des Virtual Standby-Jobs konnte nicht aktualisiert werden.
ServiceError_38654705672=Das Skript des Virtual Standby-Jobs konnte nicht gespeichert werden.
ServiceError_38654705673=Starten des Heartbeat-Signals fehlgeschlagen
ServiceError_38654705674=Konfigurieren Sie zuerst die Sicherungseinstellungen.
ServiceError_38654705675=W\u00e4hlen Sie den vollst\u00e4ndigen Rechner in den Sicherungseinstellungen aus.
ServiceError_38654705676=Das Skript des Virtual Standby-Jobs konnte nicht abgerufen werden.
ServiceError_38654705677=Abrufen der VM-Sicherungsinformationen fehlgeschlagen.
ServiceError_38654705678=Der Name des Quellrechners konnte nicht abgerufen werden.
ServiceError_38654705679=^AU_ProductSuiteName^-Flag konnte nicht aktualisiert werden.
ServiceError_38654705680=Abrufen der Sicherungskonfiguration fehlgeschlagen
ServiceError_38654705681=Konfigurieren Sie die Einstellungen der E-Mail-Alerts auf dem Quellrechner.
ServiceError_38654705682=^AU_ProductName_VS_SHORT^ unterst\u00fctzt nicht, dass die Rolle f\u00fcr Hyper-V f\u00fcr den Quellrechner aktiviert ist.

ServiceError_38654705685=Es kann keine Verbindung zum Backend des \u00dcberwachungsrechners hergestellt werden. Versuchen Sie es erneut.
ServiceError_38654705686=Der ^AU_ProductName_HBVB_SHORT^-Proxy-Server [{0}] und der \u00dcberwachungsserver [{1}] sind der gleiche Rechner. Wenn der Sicherungs-Proxy-Server abst\u00fcrzt, kann die Standby-VM mit ^AU_ProductName_CONSOLE_SHORT^ nicht mehr eingeschaltet werden, aber sie kann mithilfe des entsprechenden startf\u00e4higen Snapshot auf dem Hypervisor-Server eingeschaltet werden.
ServiceError_38654705687=Ressourcenpool [{0}] mit Ressourcenpoolreferenz [{1}] in ESX-Host [{2}] konnte nicht abgerufen werden. Aktualisieren Sie den Virtual Standby-Plan mit dem richtigen Ressourcenpool.
ServiceError_38654705688=VDDK-Treiber kann nicht auf [{0}] installiert werden. Um dieses Problem zu beheben, deinstallieren Sie den VDDK-Treiber, der auf dem Computer installiert ist. Optional k\u00f6nnen Sie auf dem Zielcomputer folgenden Befehl \u00fcber die Befehlszeile ausf\u00fchren: sc delete {1}. Starten Sie den Computer nach Abschluss der Deinstallation des VDDK-Treibers neu, und f\u00fchren Sie anschlie\u00dfend die ^AU_ProductName_VS_SHORT^-Bereitstellung erneut aus.
ServiceError_38654705689=Der Rechner [{0}] f\u00fchrt den Virtual Standby-Job aus. Der neue Virtual Standby-Plan kann derzeit nicht angewendet werden.
ServiceError_38654705690=Der Rechner [{0}] f\u00fchrt den Virtual Standby-Job aus. Die Virtual Standby-Einstellungen k\u00f6nnen derzeit nicht entfernt werden.
ServiceError_38654705691=Der VDDK-Dienst wurde auf Rechner [{0}] installiert. Ein Neustart des Rechners ist erforderlich. F\u00fchren Sie die Virtual Standby-Jobs aus, nachdem der Rechner neu gestartet wurde.
ServiceError_38654705692=D2D On Demand-Rechner [{0}] kann nicht als der ^AU_ProductName_VS_SHORT^-\u00dcberwachungsserver festgelegt werden.
ServiceError_38654705696=^AU_ProductName_VS_SHORT^ unterst\u00fctzt das Starten des Quellrechners [{0}] von der EFI-Partition nicht.
ServiceError_38654705697=Das Betriebssystem f\u00fcr den Quellrechner [{0}] ist unbekannt. Dadurch wird ein ^AU_ProductName_VS_SHORT^-Job nicht unterst\u00fctzt.

ServiceError_38654705706=Der Rechner ist nicht erreichbar. Der Rechnername ist m\u00f6glicherweise nicht korrekt oder der Rechner ist ausgeschaltet.
ServiceError_38654705707=Es kann keine Verbindung zum D2D-Dienst hergestellt werden. Stellen Sie sicher, dass D2D auf dem Rechner installiert ist und ausgef\u00fchrt wird.
# This message is get from webservice message VCM_APPLY_POLICY_COLDSTANDBY_CHANGE_FAILOVER_MODE
# The message definition is: COLDSTANDBY_CHANGE_FAILOVER_MODE=The provision mode for %s was changed from automatic to manual. %s is a Host-Based virtual machine, which does not support automatic provision.
ServiceError_38654705708={0}
# VCM_DISK_LARGER_THAN2TB
ServiceError_38654705709=Hyper-V unterst\u00fctzt nicht das Sch\u00fctzen von Quellknoten mit Datentr\u00e4gern, die gr\u00f6\u00dfer sind als 2 Terabyte. Die Planbereitstellung wird fehlschlagen.
# VCM_DISK_SIZE_CHECK_FAILED
ServiceError_38654705710=Wenn einer der Datentr\u00e4ger im Rechner [{0}] gr\u00f6\u00dfer ist als 2 Terabyte, wird der Konvertierungsjob fehlschlagen.
#ESX_DISK_SIZE_CHECK	
ServiceError_38654705711=ESX Server unterst\u00fctzt keine VMs, die Datentr\u00e4ger mit mehr als 2 Terabyte enthalten. Der Planbereitstellungsprozess schl\u00e4gt fehl.
ServiceError_38654705712=Die maximale Java-Heapgr\u00f6\u00dfe f\u00fcr den Tomcat-Webserver wurde erweitert. Um den neuen Wert anzuwenden, muss der ^AU_ProductName_AGENT^-Webservice auf dem Knoten [{0}] neu gestartet werden.
ServiceError_38654705713=Wiederherstellungspunktordner konnte nicht festgelegt werden.
ServiceError_38654705714=<B>Einstellung</B>: Netzwerkadaptertyp [{0}]; <B>Ursache</B>: Das Betriebssystem des Knotens unterst\u00fctzt den Netzwerkadaptertyp nicht; <B>Aktion</B>: Wechseln zu [{1}].
ServiceError_38654705715=Der Ziel-Hypervisor {0} unterst\u00fctzt das Betriebssystem des Quellrechners [{1}] nicht. Um einen erfolgreichen Virtual Standby-Job zu gew\u00e4hrleisten, sollten Sie ein Upgrade des Hypervisor durchf\u00fchren oder den Ziel-Hypervisor durch einen Hypervisor ersetzen, der das Betriebssystem des Quellrechners unterst\u00fctzt.
ServiceError_38654705716=Der Ziel-Hypervisor {0} unterst\u00fctzt die Datentr\u00e4gergr\u00f6\u00dfe des Quellrechners [{1}] nicht. Um einen erfolgreichen Virtual Standby-Job zu gew\u00e4hrleisten, sollten Sie ein Upgrade des Hypervisor auf ESX/ESXi 5.5 durchf\u00fchren oder den Ziel-Hypervisor durch einen Hypervisor ersetzen, der die Datentr\u00e4gergr\u00f6\u00dfe des Quellrechners unterst\u00fctzt.
ServiceError_38654705717=Der Ziel-Hypervisor {0} ist ESX/ESXi 5.5 oder h\u00f6her. Aufgrund einer VMware VDDK-Beschr\u00e4nkung kann ein 32-Bit-Knoten nicht als Virtual Standby-Konverter verwendet werden. Um einen erfolgreichen Virtual Standby-Job sicherzustellen, sollten Sie eine Sicherung auf einen RPS-Server oder eine Virtual Standby-Konvertierung auf ESX/ESXi 5.1 oder \u00e4lter durchf\u00fchren.
ServiceError_38654705718=Der Ziel-Hypervisor {0} ist ESX/ESXi 5.5 oder h\u00f6her. Daher wird ein 32-Bit-Knoten nicht als \u00dcberwachungsserver im Proxymodus unterst\u00fctzt. Um einen erfolgreichen Virtual Standby-Job sicherzustellen, sollten Sie zu einem 64-Bit-\u00dcberwachungsserver wechseln oder den Nicht-Proxymodus verwenden. Alternativ k\u00f6nnen Sie eine Virtual Standby-Konvertierung auf ESX/ESXi 5.1 oder \u00e4lter durchf\u00fchren.
ServiceError_38654705719=Das Sicherungskennwort ist nicht festgelegt. Legen Sie die Sicherungskennw\u00f6rter in ^AU_ProductName_CONSOLE_SHORT^ in der Knotenliste fest.
ServiceError_38654705720=^AU_ProductName_VS_SHORT^ unterst\u00fctzt das Erstellen virtueller Datentr\u00e4ger-Images auf komprimierten oder durch das Dateisystem verschl\u00fcsselten Volumes nicht. (Host = {0}, Verzeichnis = {1})
ServiceError_38654705721=Die ^AU_ProductName_VS_SHORT^-Aufgabeneinstellung f\u00fcr Knoten [{0}] konnte nicht bereitgestellt werden, da f\u00fcr diesen Knoten auf ^AU_ProductName_SERVER_SHORT^ [{1}] derzeit keine Registrierungsinformationen verf\u00fcgbar sind. Die ^AU_ProductName_VS_SHORT^-Aufgabeneinstellung wird automatisch bereitgestellt, wenn der erste Replikationsjob f\u00fcr diesen Knoten abgeschlossen ist. 
ServiceError_38654705722=Die ^AU_ProductName_VS_SHORT^-Aufgabe kann keinem Nicht-Windows-Rechner zugewiesen werden. Das aktuelle BS ist [{1}]. \u00dcberpr\u00fcfen Sie die BS-Informationen in der Knotenlistenansicht in ^AU_ProductName_CONSOLE_SHORT^.
ServiceError_38654705723=Die ^AU_ProductName_VS_SHORT^-Aufgabe kann keinem Agenten zugewiesen werden. M\u00f6glicherweise handelt es sich um eine Nicht-Windows VM, eine VM ohne installierte Hyper-V-Integrationsdienste oder eine derzeit ausgeschaltete VM.
ServiceError_38654705724=Die ^AU_ProductName_VS_SHORT^-Aufgabe kann keinem Agenten zugewiesen werden. M\u00f6glicherweise handelt es sich um eine Nicht-Windows VM, eine VM ohne installierte Hyper-V-Integrationsdienste oder eine derzeit ausgeschaltete VM. Um dieses Problem zu beheben, stellen Sie sicher, dass die Hyper-V-VM [{0}] eingeschaltet ist und die Hyper-V-Integrationsdienste installiert sind, und aktualisieren Sie den Knoten \u00fcber 'Aktualisierung von Hypervisoren' auf ^AU_ProductName_CONSOLE_SHORT^, um die Knoteninformationen zu aktualisieren.
ServiceError_38654705725=Der Benutzer {0} verf\u00fcgt m\u00f6glicherweise nicht \u00fcber ausreichende Berechtigungen, um einen ^AU_ProductName_VS_SHORT^-Job durchzuf\u00fchren. Es wird empfohlen, dass er von einem Benutzer mit Administratorrechten durchgef\u00fchrt wird.
ServiceError_38654705726=^AU_ProductName_VS_SHORT^-Job kann nicht angehalten/wiederaufgenommen werden, weil der zugeordnete Plan bereits angehalten wurde.
ServiceError_42949672961=Der Benutzername oder das Kennwort f\u00fcr das vCenter/ESX Server-System ({0}) ist nicht korrekt.
ServiceError_42949672962=Mit dem vCenter/ESX Server-System ({0}) kann nicht kommuniziert werden.
ServiceError_42949672963=Lizenz\u00fcberpr\u00fcfung fehlgeschlagen
ServiceError_42949672964=Keine VM ausgew\u00e4hlt
ServiceError_42949672965=Gleichzeitige Jobs f\u00fcr diesen Server sind beschr\u00e4nkt auf {0}. Dieser Job wird zur Jobwarteschlange hinzugef\u00fcgt und sp\u00e4ter ausgef\u00fchrt.
ServiceError_42949672966=VDDK ist nicht installiert.
ServiceError_42949672967=VDDK-64-Bit ist nicht installiert.
ServiceError_42949672968=VIX ist nicht installiert.
ServiceError_42949672969=VDDK-Version ist \u00e4lter als 1.2.1. Aktualisieren Sie VDDK.
ServiceError_42949672970=VIX-Version ist \u00e4lter als 1.1.0. Aktualisieren Sie VIX.
ServiceError_42949672971=VMware Tools haben f\u00fcr den virtuellen Rechner {0} den Status "Fehler".
ServiceError_42949672972=VMware Tools werden nicht ausgef\u00fchrt oder sind f\u00fcr den virtuellen Rechner {0} nicht installiert.
ServiceError_42949672973=VMware Tools f\u00fcr den virtuellen Rechner {0} sind veraltet.
ServiceError_42949672974=Die Verbindung zu Server {0} zur Lizenz\u00fcberpr\u00fcfung konnte nicht hergestellt werden. Stellen Sie sicher, dass eine Verbindung zu Server {1} hergestellt werden kann.
ServiceError_42949672975=D2D On Demand-Rechner [{0}] kann nicht als D2D-VM-Sicherungs-Proxy festgelegt werden.
ServiceError_42949672976=Der virtuelle Rechner ({0}) ist ausgeschaltet.
ServiceError_42949672977=Der virtuelle Rechner ({0}) wurde angehalten.
ServiceError_42949672978=Der virtuelle Rechner ({0}) ist nicht eingeschaltet.
ServiceError_42949672979=ESX-Server {0} wird nicht mehr von vCenter-Server {1} verwaltet.
ServiceError_42949672980=Ressourcenpool {0} ist im urspr\u00fcnglichen ESX-Server {1} nicht vorhanden.
ServiceError_42949672981=Ung\u00fcltige Benutzeranmeldeinformationen f\u00fcr ^AU_ProductName_AGENT^ {0}.
ServiceError_42949672982=Administratorrechte sind f\u00fcr ^AU_ProductName_AGENT^ {0} erforderlich.
ServiceError_42949672983=Das ESX Server-/vCenter Server-System antwortet nicht. Host-Based VM Backup kann den Status des virtuellen Rechners nicht bestimmen und keine Warnhinweise f\u00fcr den virtuellen Rechner anzeigen.
ServiceError_42949672984=Der wartende Job konnte nicht abgebrochen werden. Er wird m\u00f6glicherweise bereits ausgef\u00fchrt oder wurde schon abgebrochen.
ServiceError_42949672985=Die maximale Java-Heap-Einstellung f\u00fcr den Tomcat-Webserver wurde auf VM Backup-Proxy [{0}] aktualisiert, damit mehrere VM Backup-Jobs gleichzeitig ausgef\u00fchrt werden k\u00f6nnen. Starten Sie den ^AU_ProductName_AGENT^-Dienst auf [{0}] neu, damit die neue Einstellung wirksam wird.
ServiceError_42949672986=F\u00fcr diesen Knoten befindet sich ein Job in der Warteschlange. Dieser Job wird zusammengef\u00fchrt oder \u00fcbersprungen.
ServiceError_42949672987=Der Proxy hat eine \u00e4ltere Version von ^AU_ProductName_AGENT^, die diesen Plan nicht verwenden kann.
ServiceError_42949672988=Es konnte keine Verbindung zum Hyper-V-Server hergestellt werden. \u00dcberpr\u00fcfen Sie, ob das Konto \u00fcber Administratorrechte f\u00fcr diesen Hyper-V-Server verf\u00fcgt.
ServiceError_42949672989=Die Informationen zum virtuellen Rechner konnten nicht aus Hyper-V abgerufen werden.
ServiceError_42949672990=Der Plan kann auf der VM nicht bereitgestellt werden, da der Proxy-Rechner ein 32-Bit-Betriebssystem hat und von ESXi ab Version 5.5.0 nicht mehr unterst\u00fctzt wird.  
ServiceError_42949672991=Der Plan kann auf der VM nicht wiederhergestellt werden, da der Proxy-Rechner ein 32-Bit-Betriebssystem hat und von ESXi ab Version 5.5.0 nicht mehr unterst\u00fctzt wird.  
ServiceError_42949672992=Dieser Rechner konnte nicht als Proxy-Server festgelegt werden, da das Betriebssystem nicht kompatibel ist.
ServiceError_42949672993=Mit dem vCenter/ESX Server-System ({0}) kann nicht kommuniziert werden.
ServiceError_42949672994=Der Knoten ist auf dem Server {0} nicht vorhanden, oder konnte keine Verbindung zu dem Server herstellen.
ServiceError_42949672995=Unbekannter Typ des virtuellen Rechners.
ServiceError_42949672996=^AU_ProductName_HBVB_SHORT^ wird f\u00fcr geclusterte virtuelle Rechner von Windows 2008 R2 Hyper-V nicht unterst\u00fctzt. Im Bedarfsfall k\u00f6nnen Sie diese virtuellen Rechner mit einer agentenbasierten Sicherung sch\u00fctzen.
ServiceError_42949672997=Das ESX Server-/vCenter Server-System antwortet nicht. Host-Based VM Backup kann den Status des virtuellen Rechners nicht bestimmen und keine Warnhinweise f\u00fcr den virtuellen Rechner anzeigen.
ServiceError_42949672998=Die VM ({0}), die wiederhergestellt wird, existiert auf dem Hyper-V-Server, aber die Option "\u00dcberschreiben" ist nicht ausgew\u00e4hlt. Dadurch wird der Wiederherstellungsjob fehlschlagen. 

ServiceError_47244640257=^AU_ProductName_AGENT^ wurde von einem anderen ^AU_ProductName_CONSOLE_SHORT^-"{0}"verwaltet.
ServiceError_47244640258=keine Lizenz verf\u00fcgbar
ServiceError_47244640259=^AU_ProductName_AGENT^ wurde von keinem ^AU_ProductName_CONSOLE_SHORT^ verwaltet.
ServiceError_47244640260=Stellen Sie sicher, dass die Version von ^AU_ProductName_AGENT^ CA ARCserve Central Applications unterst\u00fctzt. 
ServiceError_47244640261=Die auf dem Knoten installierte Version von D2D ist \u00e4lter als r16 Update 7. Der Plan enth\u00e4lt die Wiederherstellungss\u00e4tze/-punkte mit festgelegten Zeitrahmenwerten. Um den Plan erfolgreich anzuwenden, m\u00fcssen Sie den Knoten auf D2D r16.0 Update 7 oder h\u00f6her aktualisieren. 

#Archive Errors
ServiceError_51539607557=Die Dateikopiequelle sollte aus den angegebenen Sicherungs-Volumes (andere als FAT32-Volumes) ausgew\u00e4hlt werden. W\u00e4hlen Sie eine g\u00fcltige Quelle aus.
ServiceError_51539607558=Ein anderer Job zur Synchronisation des Katalogs der Dateikopie wird ausgef\u00fchrt. Versuchen Sie es sp\u00e4ter erneut.
ServiceError_51539607559=Initialisierung des Ziels der Dateikopie ist fehlgeschlagen. {0} Geben Sie ein g\u00fcltiges Ziel an.
ServiceError_51539607560=Validierung der Dateikopiequelle ({0}) fehlgeschlagen. {1}
ServiceError_51539607561=Validieren der Wiederherstellungsquelle ist fehlgeschlagen. Speicherort f\u00fcr die Dateikopie ist ung\u00fcltig. {0}
ServiceError_51539607562=Interner Fehler beim Validieren der Dateikopie-Verschl\u00fcsselungseinstellungen.
#ServiceError_51539607563=This File Copy destination is encrypted.Please provide the correct encryption settings.
#ServiceError_51539607563=To disable the encryption settings, specify a new destination.
ServiceError_51539607563=Die Verschl\u00fcsselung ist auf dem Ziel der Dateikopie aktiviert. Geben Sie die korrekten Verschl\u00fcsselungsdetails oder ein neues Ziel an.
#ServiceError_51539607564=This File Copy destination is not encrypted. Please disable the File Copy encryption option.
#ServiceError_51539607564=To enable the encryption settings, specify a new destination.
ServiceError_51539607564=Die Verschl\u00fcsselung ist auf dem Ziel der Dateikopie deaktiviert. Um die Verschl\u00fcsselungseinstellungen zu aktivieren, legen Sie ein neues Ziel fest.
ServiceError_51539607565=Das Verschl\u00fcsselungskennwort der Dateikopie stimmt nicht mit dem Verschl\u00fcsselungskennwort des Ziels \u00fcberein.
ServiceError_51539607566=Interner Fehler beim \u00dcberpr\u00fcfen der Dateikopie-Verschl\u00fcsselungseinstellungen. \u00dcberpr\u00fcfen Sie die Cloud-Verbindung. Wenden Sie sich an den Support, wenn das Problem weiterhin auftritt.
ServiceError_51539607567=Das Dateikopieziel ist nicht verschl\u00fcsselt. Kein Kennwort ist erforderlich.
ServiceError_51539607568=Das Dateikopieziel ist verschl\u00fcsselt. Geben Sie das korrekte Verschl\u00fcsselungspasswort ein.
ServiceError_51539607569=Es ist nicht gen\u00fcgend Speicherplatz auf dem Zielger\u00e4t verf\u00fcgbar.
ServiceError_51539607570=Es wurde eine Uhrabweichung auf dem Rechner erkannt. Passen Sie die Systemzeit oder Zeitzone an.
ServiceError_51539607571=Eine Verbindung zur selben Netzwerkressource mit anderen Anmeldeinformationen ist aktiv.
ServiceError_51539607572=Der angegebene Benutzername der Netzwerkressource ist ung\u00fcltig.
ServiceError_51539607573=Das angegebene Kennwort der Netzwerkressource ist ung\u00fcltig.
ServiceError_51539607574=Das Netzwerk ist nicht erreichbar.
ServiceError_51539607575=Validierung des Dateikopieziels ({0}) fehlgeschlagen. {1}.
ServiceError_51539607576=Die ReFS-/NTFS-Deduplizierungsvolumes ({0}) k\u00f6nnen nicht als die Dateikopiequelle ausgew\u00e4hlt werden.
ServiceError_51539607577=Zu viele Buckets in der Cloud. Neuer Bucket konnte nicht erstellt werden.
noscript_html_text={0} ben\u00f6tigt JavaScript. Ihr Browser unterst\u00fctzt JavaScript nicht, oder es wurde deaktiviert!
ProductNameD2D=^AU_ProductName_AGENT^

#Edge Cloud Amazon Errors
ServiceError_55834574849=Interner Fehler. Versuchen Sie es erneut.
ServiceError_55834574850=Interner Fehler. Versuchen Sie es erneut.
ServiceError_55834574851=Ung\u00fcltige Proxy-Details. \u00dcberpr\u00fcfen Sie die Angaben.
ServiceError_55834574852=Es konnte keine Verbindung zur Cloud herstellen. Versuchen Sie es erneut.
ServiceError_55834574853=Dienst nicht verf\u00fcgbar. Versuchen Sie es erneut.
ServiceError_55834574854=Fehler in Verbindung mit dem Cloud-Anbieter. Versuchen Sie es erneut.
ServiceError_55834574855=Zugriff verweigert. \u00dcberpr\u00fcfen Sie Ihre Anmeldeinformationen.
ServiceError_55834574856=Interner Fehler. Versuchen Sie es erneut.
ServiceError_55834574857=Es wurde ein ung\u00fcltiger Bucket-Name angegeben. Stellen Sie sicher, dass der richtige Bucket-Name angegeben wird.
ServiceError_55834574858=Ung\u00fcltige Zugriffsschl\u00fcssel-ID. Die angegebene AWS-Zugriffsschl\u00fcssel-ID ist nicht vorhanden.
ServiceError_55834574859=Der Zeitunterschied zwischen dem Zeitpunkt der Anforderung und der aktuellen Serverzeit ist zu gro\u00df. \u00dcberpr\u00fcfen Sie die Richtigkeit der Zeiteinstellung Ihres Rechners.
ServiceError_55834574860=Sie versuchen, mehr Buckets zu erstellen als maximal f\u00fcr dieses Konto erlaubt ist. 
ServiceError_55834574861=Initialisierung der Cloud-Konfiguration fehlgeschlagen.
ServiceError_55834574862=Die erwartete Download-Gr\u00f6\u00dfe und die tats\u00e4chliche Gr\u00f6\u00dfe des Downloads von Cloud stimmen nicht \u00fcberein. Provider-Probleme.
ServiceError_55834574863=Initialisierung der Bibliothek ist fehlgeschlagen.
ServiceError_55834574864=Ung\u00fcltiges Handle.
ServiceError_55834574865=Das Hinzuf\u00fcgen von Provider ist fehlgeschlagen.
ServiceError_55834574866=Ung\u00fcltiges Provider-Token
ServiceError_55834574867=Ung\u00fcltiges Sitzungs-Token
ServiceError_55834574868=Provider wird derzeit verwendet.
ServiceError_55834574869=Die Datei 'ProviderInformation.xml' ist besch\u00e4digt.
ServiceError_55834574870=Provider/Profil ist nicht verf\u00fcgbar.
ServiceError_55834574871=Ende der Provider-Aufz\u00e4hlung wurde erreicht.
ServiceError_55834574872=Provider wird nicht unterst\u00fctzt.
ServiceError_55834574873=Provider-Fehler.
ServiceError_55834574874=Verbindung zum Server fehlgeschlagen
ServiceError_55834574875=Ung\u00fcltiger Provider-Typ
ServiceError_55834574876=Ung\u00fcltiger Zielpfad
ServiceError_55834574877=Bucket ist bereits f\u00fcr ein anderes Konto vorhanden.
ServiceError_55834574878=Bibliothek ist nicht in der lokalen Registrierung registriert.
ServiceError_55834574879=Ein Bucket mit demselben Namen ist bereits vorhanden. Geben Sie einen anderen Namen an oder verwenden Sie einen vorhandenen Bucket.
ServiceError_55834574880=Fehler in der Verarbeitung der Cloud-Konfiguration.


#Edge Cloud Azure Errors
ServiceError_55834574881=Interner Fehler. Versuchen Sie es erneut. 
ServiceError_55834574882=Ung\u00fcltige Proxy-Details. \u00dcberpr\u00fcfen Sie die Angaben.
ServiceError_55834574883=Es konnte keine Verbindung zur Cloud herstellen. Versuchen Sie es erneut.
ServiceError_55834574884=Dienst nicht verf\u00fcgbar. Versuchen Sie es erneut.
ServiceError_55834574885=Fehler in Verbindung mit dem Cloud-Anbieter. Versuchen Sie es erneut.
ServiceError_55834574886=Zugriff verweigert. \u00dcberpr\u00fcfen Sie Ihre Anmeldeinformationen.
ServiceError_55834574887=Interner Fehler. Versuchen Sie es erneut.
ServiceError_55834574888=Der Zeitunterschied zwischen dem Zeitpunkt der Anforderung und der aktuellen Serverzeit ist zu gro\u00df. \u00dcberpr\u00fcfen Sie die Richtigkeit der Zeiteinstellung Ihres Rechners.\t\t\t\t\t\t 
ServiceError_55834574889=Sie versuchen, mehr Buckets zu erstellen als maximal f\u00fcr dieses Konto erlaubt ist. 
ServiceError_55834574890=Initialisierung der Cloud-Konfiguration fehlgeschlagen.
ServiceError_55834574891=Die erwartete Download-Gr\u00f6\u00dfe und die tats\u00e4chliche Gr\u00f6\u00dfe des Downloads von Cloud stimmen nicht \u00fcberein. Provider-Probleme.
ServiceError_55834574892=Initialisierung der Bibliothek ist fehlgeschlagen.
ServiceError_55834574893=Ung\u00fcltiges Handle.
ServiceError_55834574894=Das Hinzuf\u00fcgen von Provider ist fehlgeschlagen.
ServiceError_55834574895=Ung\u00fcltiges Provider-Token
ServiceError_55834574896=Ung\u00fcltiges Sitzungs-Token
ServiceError_55834574897=Provider wird derzeit verwendet.
ServiceError_55834574898=Die Datei 'ProviderInformation.xml' ist besch\u00e4digt.
ServiceError_55834574899=Provider/Profil ist nicht verf\u00fcgbar.
ServiceError_55834574900=Ende der Provider-Aufz\u00e4hlung wurde erreicht.
ServiceError_55834574901=Provider wird nicht unterst\u00fctzt.
ServiceError_55834574902=Provider-Fehler.
ServiceError_55834574903=Verbindung zum Server konnte nicht hergestellt werden.
ServiceError_55834574904=Ung\u00fcltiger Provider-Typ
ServiceError_55834574905=Ung\u00fcltiger Zielpfad
ServiceError_55834574906=Container ist bereits f\u00fcr ein anderes Konto vorhanden.
ServiceError_55834574907=Bibliothek ist nicht in der lokalen Registrierung registriert.
ServiceError_55834574908=Ung\u00fcltiger Container-Name. \u00dcberpr\u00fcfen Sie die Angaben.
ServiceError_55834574909=Ung\u00fcltige Zugriffsschl\u00fcssel-ID. Die angegebene AWS-Zugriffsschl\u00fcssel-ID ist nicht vorhanden.
ServiceError_55834574910=Ein Container mit demselben Namen ist bereits vorhanden. Geben Sie einen anderen Namen an oder verwenden Sie einen vorhandenen Container.
ServiceError_55834574911=Ung\u00fcltiger Bucket-Name. Der Bucket-Name muss 3 bis 63 Zeichen lang sein.
ServiceError_55834574912=Ung\u00fcltiger Container-Name. Der Container-Name muss 3 bis 63 Zeichen lang sein.

ServiceError_55834574913=Die Cloud-Konfigurationsparameter sind nicht g\u00fcltig. \u00dcberpr\u00fcfen Sie die URL und Anmeldedaten und versuchen Sie es erneut.
ServiceError_55834574914=Die Cloud-Konfigurationsparameter sind nicht g\u00fcltig. \u00dcberpr\u00fcfen Sie die URL und Anmeldedaten und versuchen Sie es erneut.

#Merge Job
ServiceError_68719476738=Auf der Basis der festgelegten Aufbewahrungeinstellungen muss der aktuelle Job in eine vollst\u00e4ndige Sicherung konvertiert und als neuer Startpunkt eines Wiederherstellungssatzes festgelegt werden. Klicken Sie auf 'Ja', um den Job in eine vollst\u00e4ndige Sicherung zu konvertieren. Klicken Sie auf 'Nein', um fortzufahren, ohne den Job in eine vollst\u00e4ndige Sicherung zu konvertieren.
ServiceError_68719476737={0}


#Rps Errors
ServiceError_60129542145=Die Serverplan-ID-Liste kann nicht leer oder null sein.
ServiceError_60129542146=Der Serverplan kann nicht analysiert werden, da ein oder mehrere Felder in den Planeinstellungen falsch sind.

ServiceError_60129542150=Die angegebene Serverplan {0} ist nicht vorhanden. 
ServiceError_60129542151=Die XML-Datei des Serverplans konnte nicht gespeichert werden.
ServiceError_60129542152=Die Obergrenze der Speichernutzung \u00fcberschreitet den verf\u00fcgbaren Speicher.
ServiceError_60129542153=Es kann keine Replikation an sich selbst durchgef\u00fchrt werden. \u00c4ndern Sie im Serverplan den Hostnamen des Replikationsziels.
ServiceError_60129542154=Der ausgew\u00e4hlte Server ist nicht ^AU_ProductName_SERVER^.
ServiceError_60129542155=Es wurde ein ung\u00fcltiger Parameter festgestellt.
ServiceError_60129542156=Kennwort ist fehlgeschlagen.
ServiceError_60129542157=Serverplan konnte nicht gespeichert werden. Der Datentr\u00e4ger verf\u00fcgt m\u00f6glicherweise nicht \u00fcber gen\u00fcgend Speicherplatz.

ServiceError_60129542164=^AU_ProductName_SERVER^ wird von einem anderen ^AU_ProductName_CONSOLE_SHORT^ verwaltet.

ServiceError_60129542175=Serverplan kann nicht NULL sein.
ServiceError_60129542176=Serverplanname kann nicht als NULL oder leer festgelegt werden.
ServiceError_60129542177=RPSSettings darf nicht null sein.
ServiceError_60129542178=RpsRetentionSetting darf nicht null sein.
ServiceError_60129542179=retentionCount in rpsRetentionSettings kann nicht kleiner sein als 0
ServiceError_60129542180=dailyCount in rpsRetentionSettings kann nicht kleiner sein als 0.
ServiceError_60129542181=weeklyCount in rpsRetentionSettings kann nicht kleiner sein als 0.
ServiceError_60129542182=monthlyCount in rpsRetentionSettings kann nicht kleiner sein als 0.
ServiceError_60129542183=rpsDataStoreSettings darf nicht NULL sein.
ServiceError_60129542184=Datenspeicher {0}( {1} ) ist in dieser Umgebung nicht vorhanden.
ServiceError_60129542185=rpsBasicSettings darf nicht null sein.
ServiceError_60129542186=storageUsageUpperLimit in rpsBasicSettings kann nicht kleiner sein als 0.
ServiceError_60129542187=maxIncrementalSessions in rpsBasicSettings k\u00f6nnen nicht kleiner sein als 0.
ServiceError_60129542188=maxIncrementalSessionsUnit in rpsBasicSettings k\u00f6nnen nicht kleiner sein als 0.
ServiceError_60129542189=maxSyntheticalAndFullSessions in rpsBasicSettings k\u00f6nnen nicht kleiner sein als 0.

ServiceError_60129542191=Die Mail-Empf\u00e4ngerliste kann nicht NULL oder leer sein.
ServiceError_60129542192=SMTP-Server von RPSDataStoreSettings ist ung\u00fcltig.
ServiceError_60129542193=Proxy-Server von RPSDataStoreSettings ist ung\u00fcltig.
ServiceError_60129542194=RPSReplicationSettings kann nicht NULL oder leer sein.
ServiceError_60129542195=Hostname von RPSReplicationSettings kann nicht NULL oder leer sein
ServiceError_60129542196=Port von RPSReplicationSettings kann nicht NULL oder leer sein.
ServiceError_60129542197=Benutzername von RPSReplicationSettings kann nicht NULL oder leer sein.
ServiceError_60129542198=Kennwort von RPSReplicationSettings kann nicht NULL oder leer sein.
ServiceError_60129542199=Protokoll des Werts 'RPSReplicationSettings' ist ung\u00fcltig. Der Wert kann nur 0 (http) oder 1 (https) sein.
ServiceError_60129542200=Der Wert des Transportmodus ist ung\u00fcltig, der Wert kann nur 0 (Socket) oder 1 (http) sein
ServiceError_60129542201=Portwert des Transports kann nicht kleiner sein als 0.
ServiceError_60129542202=Bandbreitentyp kann nur 1 - 2 sein.
ServiceError_60129542203=Bandbreitendrosselung kann nicht kleiner sein als 0.
ServiceError_60129542204=Stream-Zahl kann nur 1 - 5 sein.
ServiceError_60129542205=Proxy-Hostname kann nicht NULL oder leer sein.
ServiceError_60129542206=Proxy-Benutzername kann nicht NULL oder leer sein.
ServiceError_60129542207=Proxy-Kennwort kann nicht NULL oder leer sein.
ServiceError_60129542208=Proxy-Portnummer kann nicht kleiner sein als 0.
ServiceError_60129542209=Starttyp der Replikation kann nur 1 - 3 sein.
ServiceError_60129542210=Startzeit der Replikation kann nicht kleiner sein als 0.
ServiceError_60129542211=Wochentag f\u00fcr den Start der Replikation kann nur 1 - 5 sein.
ServiceError_60129542212=Start-Loop der Replikation kann nicht kleiner sein als 0.
ServiceError_60129542213=Startzeit f\u00fcr die Wiederholung der Erg\u00e4nzung kann nicht kleiner sein als 0.
ServiceError_60129542214=Die Anzahl f\u00fcr die Wiederholung der Erg\u00e4nzung kann nicht kleiner sein als 0.
ServiceError_60129542215=SimpleThrottling von RPSBandWidthThrottlingSettings kann nicht kleiner sein als 0.
ServiceError_60129542216=DailyList von RPSBandWidthThrottlingSettings kann nicht NULL oder leer sein.
ServiceError_60129542217=Name der ReplicationPolicySettings kann nicht NULL oder leer sein.
ServiceError_60129542218=UUID der ReplicationPolicySettings kann nicht NULL oder leer sein.
ServiceError_60129542219=Proxy-Port der E-Mail-\u00c4nderungseinstellung kann nur 1-65535 sein.

#Have already reviewed 2013-06-04
ServiceError_60129542220=Der Plan "{0}" konnte nicht vom Replikationszielcomputer abgerufen werden.
ServiceError_60129542221=Informationen f\u00fcr Datenspeicher "{0}" konnten nicht vom Replikationszielcomputer abgerufen werden.
ServiceError_60129542222=Der aktuelle Datenspeicher "{0}" wird mit aktivierter Verschl\u00fcsselung festgelegt. Dadurch k\u00f6nnen Sie einen nicht verschl\u00fcsselten Datenspeicher "{1}" nicht als Ziel ausw\u00e4hlen.
ServiceError_60129542223=Der aktuelle Datenspeicher "{0}" wird mit aktivierter Deduplizierung festgelegt. Dadurch k\u00f6nnen Sie einen nicht deduplizierten Datenspeicher "{1}" nicht als Ziel ausw\u00e4hlen. 
#Have already reviewed end 2013-06-04
ServiceError_60129542224=Serverplan "{0}" ist bereits vorhanden. Sie k\u00f6nnen keinen Plan mit dem gleichen Namen erstellen.
ServiceError_60129542225=MergeStartTime in rpsBasicSettings kann nicht kleiner sein als 0.
ServiceError_60129542226=Verbindung des Replikationsziels \u00fcber Proxy fehlgeschlagen. Bitte \u00fcberpr\u00fcfen Sie, ob die Verbindungsinformationen zu den Eing\u00e4ngen von Proxy-Server/NAT-Ger\u00e4t korrekt sind.
ServiceError_60129542227=Die Anzahl gleichzeitiger Replikationsjobs \u00fcberschreitet den Grenzwert. 

#RPS Data Store errors
ServiceError_60129542402=Der angegebene Datenspeicher ist nicht vorhanden.
ServiceError_60129542403=Es ist nicht gen\u00fcgend Speicherplatz verf\u00fcgbar, um den angegebenen Datenspeicher zu verwenden.
ServiceError_60129542404=Dieser Name wird bereits von einem anderen Datenspeicher auf dem Server verwendet. Legen Sie einen anderen Datenspeichernamen fest.
ServiceError_60129542405=Das Netzwerk-Socket kann f\u00fcr den aktuellen Datenspeicher nicht erstellt werden. Stellen Sie sicher, dass die Ports im Port-Pool des Datenspeichers nicht von einem anderen Prozess verwendet werden. 
ServiceError_60129542406=Die Datenspeicher-Metadaten konnten nicht verschl\u00fcsselt bzw. entschl\u00fcsselt werden.
ServiceError_60129542407=Es konnte keine Verbindung zum angegebenen Sicherungszielordner des Datenspeichers hergestellt werden.
ServiceError_60129542408=Die Datenspeicher-Konfigurationsdatei konnte nicht vom Sicherungszielordner des Datenspeichers gelesen werden.
ServiceError_60129542409=Die Datenspeicher-Konfigurationsdatei konnte nicht in den Sicherungszielordner des Datenspeichers gespeichert werden.
ServiceError_60129542410=Fehler bei der Verbindung zum {0}-Ordner. Grund: {1}.
ServiceError_60129542411=Mindestens einer der Ordner, die f\u00fcr den aktuellen Datenspeicher angegeben sind, ist nicht leer. Wenn Sie einen Datenspeicher erstellen oder \u00e4ndern, m\u00fcssen alle angegebenen Ordner leer sein.
ServiceError_60129542414=Die \u00dcberpr\u00fcfungsdatei konnte nicht in {0} gespeichert werden. Grund: {1}.
ServiceError_60129542416=Das eingegebene Datenspeicherkennwort ist nicht korrekt. Versuchen Sie es erneut.
ServiceError_60129542417=Der Datenspeicher-Verwaltungsdienst wird auf Server {0} nicht ausgef\u00fchrt. Versuchen Sie, ihn manuell \u00fcber die Dienstverwaltungskonsole zu starten.
ServiceError_60129542418=Der Datenspeicher konnte nicht gestartet werden.

ServiceError_60129542419=Die angegebene Datenblockgr\u00f6\u00dfe wird vom Deduplizierungs-Datenspeicher nicht unterst\u00fctzt. Unterst\u00fctzte Datenblockgr\u00f6\u00dfen sind ausschlie\u00dflich 4KB, 8KB, 16KB und 32KB.
ServiceError_60129542421=Der Wert f\u00fcr den Hash-Rollenmodus des Deduplizierungs-Datenspeichers ist ung\u00fcltig. Nur Speicher (Wert = 1) und Speicher+SSD (Wert = 2) werden unterst\u00fctzt.
ServiceError_60129542422=Der angeforderte Vorgang kann nicht ausgef\u00fchrt werden, wenn sich der Datenspeicher in einem ausgef\u00fchrten Status befindet. Halten Sie den Datenspeicher an, und versuchen Sie es erneut.
ServiceError_60129542423=Der Parameter darf nicht null sein.
ServiceError_60129542424=Fehler beim Erstellen von {0} f\u00fcr den angegebenen Datenspeicher. Grund: {1}
ServiceError_60129542426=Der f\u00fcr Deduplizierung zugewiesene Speicherplatz darf nicht weniger als {0} MB betragen und nicht gr\u00f6\u00dfer als der verf\u00fcgbare physische Speicher sein.
ServiceError_60129542429=Die Konfiguration des Datenspeichers konnte nicht aus der Registrierung abgerufen werden.
ServiceError_60129542430=Die Konfigurationsdatei des Datenspeichers konnte nicht im Sicherungszielordner gefunden werden.
ServiceError_60129542431=Die Konfigurationsdatei des Datenspeichers ist besch\u00e4digt.
ServiceError_60129542432=Der Datenspeichertyp kann nicht von Nicht-Deduplizierung in Deduplizierung oder von Deduplizierung in Nicht-Deduplizierung umge\u00e4ndert werden.
ServiceError_60129542439=Der Datenspeicher kann das Datenverschl\u00fcsselungskennwort des Datenspeichers nicht entschl\u00fcsseln.

ServiceError_60129542451=Das Feld f\u00fcr den Datenspeichernamen darf nicht leer sein.
ServiceError_60129542453=Die allgemeine Einstellung des Datenspeichers ist null.
ServiceError_60129542454=Der Komprimierungstyp des Datenspeichers ist ung\u00fcltig. Es werden nur die standardm\u00e4\u00dfige Komprimierung (1) und die maximale Komprimierung (9) unterst\u00fctzt.
ServiceError_60129542455=Das Feld f\u00fcr das Verschl\u00fcsselungskennwort des Datenspeichers darf nicht leer sein, wenn die Verschl\u00fcsselung aktiviert ist.
ServiceError_60129542456=Der Verschl\u00fcsselungstyp des Datenspeichers ist ung\u00fcltig. Es wird nur AES-256 (3) unterst\u00fctzt.
ServiceError_60129542457=Das Objekt der Datenspeicher-Deduplizierungseinstellung darf nicht null sein.
ServiceError_60129542462=Die Gr\u00f6\u00dfe des f\u00fcr den Deduplizierungs-Datenspeicher zugewiesenen Solid State Drive (SSD) muss zwischen {0} GB und der maximalen SSD-Gr\u00f6\u00dfe liegen.
ServiceError_60129542463=Der Datenspeicher {0} ist ung\u00fcltig.
ServiceError_60129542464=Die Komprimierung des Datenspeichers muss aktiviert sein.
ServiceError_60129542465=Der erste Parameter ist ung\u00fcltig. Er darf nicht null sein.
ServiceError_60129542466=Die Datenspeicher-UUID darf nicht leer sein.
ServiceError_60129542467=Dieser Datenspeicher wird von einem oder mehreren Pl\u00e4nen referenziert und kann nicht gel\u00f6scht werden.
ServiceError_60129542470=Datenspeicher {0} darf nicht mehr als {1} Zeichen umfassen.
ServiceError_60129542471=Ein Datenspeicher wird derzeit ge\u00e4ndert.
ServiceError_60129542472=Ein Datenspeicher wird derzeit gel\u00f6scht.
ServiceError_60129542473=Ein Datenspeicher wird derzeit gestartet.
ServiceError_60129542474=Ein Datenspeicher wird derzeit angehalten.
ServiceError_60129542475=Aktive Jobs konnten nicht abgebrochen und der Datenspeicher nicht angehalten werden, da die Informationen der Job\u00fcberwachung nicht abgerufen werden konnten. Weitere Details finden Sie im Debug-Protokoll des Webdiensts.
ServiceError_60129542476=Der Name der Datenspeicherfreigabe darf folgende Zeichen nicht enthalten: \n"/[]:|<>+=;,?*
ServiceError_60129542477=Der Freigabename f\u00fcr den angegebenen Ordner konnte nicht hinzugef\u00fcgt werden.
ServiceError_60129542478=Der Freigabename f\u00fcr den angegebenen Ordner konnte nicht gel\u00f6scht werden.
ServiceError_60129542481=Der Datenspeichername darf maximal 128 Zeichen lang sein.
ServiceError_60129542482=Beim Erstellen eines Datenspeichers muss Datenspeicher {0} leer sein und darf keine versteckten Dateien oder Systemdateien enthalten.
ServiceError_60129542484=Bei der Verarbeitung der Benachrichtigung zur Statusaktualisierung des Datenspeichers ist ein Fehler aufgetreten. Weitere Details finden Sie im Debug-Protokoll des Webdiensts.
ServiceError_60129542486=Der Pfad des Solid State Drive (SSD) ist ung\u00fcltig. Stellen Sie sicher, dass sich der Pfad auf einem SSD befindet.
ServiceError_60129542487=Ordner des Sicherungsziels
ServiceError_60129542488=Hash-Ziel
ServiceError_60129542489=Indexziel
ServiceError_60129542490=Datenziel
ServiceError_60129542491=Freigabename
ServiceError_60129542492=Der Anzeigename des Datenspeichers enth\u00e4lt ung\u00fcltige Zeichen. Es werden nur alphanumerische Zeichen, Unterstriche und Bindestriche unterst\u00fctzt.
ServiceError_60129542493=Im Sicherungszielordner ist nicht gen\u00fcgend Speicherplatz vorhanden.
ServiceError_60129542494=Unter dem Indexpfad des Deduplizierungs-Datenspeichers ist nicht gen\u00fcgend freier Speicherplatz vorhanden.
ServiceError_60129542495=Unter dem Hash-Pfad des Deduplizierungs-Datenspeichers ist nicht gen\u00fcgend freier Speicherplatz vorhanden.
ServiceError_60129542496=Unter dem Datenpfad des Deduplizierungs-Datenspeichers ist nicht gen\u00fcgend freier Speicherplatz vorhanden.
ServiceError_60129542497=Die Verschl\u00fcsselungseinstellung des Datenspeichers kann nicht ge\u00e4ndert werden.
ServiceError_60129542498=Die Komprimierungseinstellung des Datenspeichers kann nicht ge\u00e4ndert werden.
ServiceError_60129542499=Die Blockgr\u00f6\u00dfe des Datenspeichers kann nicht ge\u00e4ndert werden.
ServiceError_60129542500=Der Hash-Modus des Datenspeichers kann nicht ge\u00e4ndert werden.
ServiceError_60129542501=Beim Erstellen oder \u00c4ndern eines Deduplizierungsdatenspeichers sollten die vier Pfade des Datenspeichers jeweils unterschiedlich sein und einander ausschlie\u00dfen.
ServiceError_60129542502=Die \u00dcberpr\u00fcfungsdatei des Datenspeichers konnte nicht unter dem folgenden Dateipfad gefunden werden: "{0}".
ServiceError_60129542503=Fehler beim Lesen der Datenspeicher-\u00dcberpr\u00fcfungsdatei. Dateipfad: "{0}".
ServiceError_60129542504=Die Informationen zur urspr\u00fcnglichen Datenspeicherverschl\u00fcsselung konnten nicht gelesen werden. Die Verschl\u00fcsselungsinformationen sind besch\u00e4digt.
ServiceError_60129542505=Es besteht kein Zugriff auf den urspr\u00fcnglichen Sicherungszielordner des Datenspeichers. Dadurch kann die versuchte \u00c4nderung des Datenspeichers nicht angewendet werden.
ServiceError_60129542506=Es besteht kein Zugriff auf den urspr\u00fcnglichen Indexpfad des Datenspeichers. Dadurch kann die versuchte \u00c4nderung des Datenspeichers nicht angewendet werden.
ServiceError_60129542507=Es besteht kein Zugriff auf den urspr\u00fcnglichen Hash-Pfad des Datenspeichers. Dadurch kann die versuchte \u00c4nderung des Datenspeichers nicht angewendet werden.
ServiceError_60129542508=Es besteht kein Zugriff auf den urspr\u00fcnglichen Datenpfad des Datenspeichers. Dadurch kann die versuchte \u00c4nderung des Datenspeichers nicht angewendet werden.
ServiceError_60129542509=Es besteht kein Zugriff auf den Sicherungszielordner des Datenspeichers.
ServiceError_60129542510=Es besteht kein Zugriff auf das Indexziel des Datenspeichers.
ServiceError_60129542511=Es besteht kein Zugriff auf das Hash-Ziel des Datenspeichers.
ServiceError_60129542512=Es besteht kein Zugriff auf das Datenziel des Datenspeichers.
ServiceError_60129542513=Der Datenspeicher ist nicht verf\u00fcgbar. Die Konfigurationseinstellungen des Datenspeichers, die in der Registrierung gespeichert sind, sind besch\u00e4digt.
ServiceError_60129542514=Der Datenspeicher ist nicht verf\u00fcgbar. Die Konfigurationseinstellungen des Datenspeichers, die in der Konfigurationsdatei gespeichert sind, sind besch\u00e4digt.
ServiceError_60129542515=Der Datenspeicher befindet sich nicht im ausgef\u00fchrten Status.
ServiceError_60129542516=Die festgelegte H\u00f6chstanzahl von Agentenknoten f\u00fcr einen Datenspeicher muss zwischen 1 und 10000 liegen.
ServiceError_60129542517=Fehler bei der Verbindung mit dem Sicherungszielordner. Grund: Unbekannter Benutzername oder ung\u00fcltiges Kennwort.
ServiceError_60129542518=Fehler bei der Verbindung mit dem Indexziel. Grund: Unbekannter Benutzername oder ung\u00fcltiges Kennwort.
ServiceError_60129542519=Fehler bei der Verbindung mit dem Hash-Ziel. Grund: Unbekannter Benutzername oder ung\u00fcltiges Kennwort.
ServiceError_60129542520=Fehler bei der Verbindung mit dem Datenziel. Grund: Unbekannter Benutzername oder ung\u00fcltiges Kennwort.
ServiceError_60129542522=Der Datenspeicher befindet sich im ausgef\u00fchrten Status, jedoch kann derzeit nicht auf Dedupe-Informationen zugegriffen werden.
ServiceError_60129542523=Die Zuweisung des Plans wurde vom Server aufgehoben.
ServiceError_60129542524=Der Deduplizierungs-Datenspeicher konnte nicht gestartet werden, da der physische Speicher auf dem aktuellen Server nicht ausreicht. Weitere Informationen finden Sie im Aktivit\u00e4tsprotokoll.
ServiceError_60129542525=Es ist ein ung\u00fcltiges Element in der Datenspeicherkonfiguration vorhanden.
ServiceError_60129542526=Der Deduplizierungs-Datenspeicher konnte nicht erstellt werden. Die H\u00f6chstanzahl des Deduplizierungs-Datenspeichers wurde erreicht. Weitere Informationen finden Sie im Aktivit\u00e4tsprotokoll.
ServiceError_60129542527=Es wird derzeit ein BMR-Job ausgef\u00fchrt. Dieser Vorgang kann deshalb nicht abgeschlossen werden.
ServiceError_60129542528=Ein Datenspeicher mit der gleichen ID ist bereits auf dem aktuellen Server vorhanden. M\u00f6chten Sie diesen vorhandenen Datenspeicher \u00fcberschreiben?
ServiceError_60129542529=Dieser Datenspeicher ist derzeit zur Steuerung \u00fcber den Server "{0}" markiert. M\u00f6chten Sie die Steuerung f\u00fcr diesen Datenspeicher erzwingen?
ServiceError_60129542530=Im System verf\u00fcgbarer physischer Speicher
ServiceError_60129542531=Zum Datenspeicher zugewiesener physischer Speicher
ServiceError_60129542537=Die Pfade des Datenspeichers konnten nicht \u00fcberpr\u00fcft werden. Wenn einer der Pfade ge\u00e4ndert wurde und zu einem leeren Ordner f\u00fchrt, m\u00fcssen alle anderen Pfade auch ge\u00e4ndert werden und zu leeren Ordnern f\u00fchren.
ServiceError_60129542538=Der Sicherungszielordner enth\u00e4lt keine g\u00fcltige Datenspeicherkonfiguration. W\u00e4hlen Sie einen g\u00fcltigen Sicherungszielordner aus, oder \u00e4ndern Sie alle Pfade so, dass sie zu leeren Ordnern f\u00fchren. 
ServiceError_60129542539=Das Indexziel stimmt nicht mit dem angegebenen Sicherungszielordner \u00fcberein. W\u00e4hlen Sie das Indexziel aus, das mit dem Sicherungszielordner \u00fcbereinstimmt, oder \u00e4ndern Sie alle Pfade so, dass sie zu leeren Ordnern f\u00fchren.
ServiceError_60129542540=Das Hash-Ziel stimmt nicht mit dem angegebenen Sicherungszielordner \u00fcberein. W\u00e4hlen Sie das Hash-Ziel aus, das mit dem Sicherungszielordner \u00fcbereinstimmt, oder \u00e4ndern Sie alle Pfade so, dass sie zu leeren Ordnern f\u00fchren.
ServiceError_60129542541=Das Datenziel stimmt nicht mit dem angegebenen Sicherungszielordner \u00fcberein. W\u00e4hlen Sie das Datenziel aus, das mit dem Sicherungszielordner \u00fcbereinstimmt, oder \u00e4ndern Sie alle Pfade so, dass sie zu leeren Ordnern f\u00fchren.
ServiceError_60129542544=Der Datenspeicher konnte nicht importiert werden. Die ID des Datenspeichers, der importiert wird, wurde mit dem vorhandenen Datenspeicher, "{0}", dupliziert, kann jedoch nicht importiert werden, w\u00e4hrend Datenspeicher "{0}" ausgef\u00fchrt wird. Halten Sie Datenspeicher "{0}" an, und versuchen Sie es erneut.
ServiceError_60129542546=Der Datenspeicher konnte nicht angehalten werden, weil er derzeit Daten bereinigt. 
ServiceError_60129542550=Der Datenspeicher konnte nicht ge\u00e4ndert werden, weil er derzeit Daten bereinigt. 
ServiceError_60129542551=Der Datenspeicher konnte nicht gel\u00f6scht werden, weil er derzeit Daten bereinigt.
ServiceError_60129542552=Der Status des Datenspeichers konnte nicht abgerufen werden.

ServiceError_60129542547=Es ist nicht gen\u00fcgend Speicherplatz auf dem Ziel-Hash-Pfad verf\u00fcgbar.
ServiceError_60129542548=Die Hash-Dateien konnten nicht zum Ziel-Hash-Pfad kopiert werden.
ServiceError_60129542549=Beim \u00c4ndern von Ordnern eines Datenspeichers muss eines der folgenden Kriterien zutreffen:<br/>1)    Alle Datenspeicherordner sind als leere Ordner festgelegt. Dadurch k\u00f6nnen Sie den Datenspeicher als neuen Datenspeicher \u00e4ndern.<br/>2)    Nur das Hash-Ziel ist als leerer Ordner festgelegt, und die verbleibenden Ordner des Datenspeichers sind unver\u00e4ndert. Dadurch k\u00f6nnen Sie den Hash-Zielspeicherort \u00e4ndern. 
ServiceError_64424509450=Stellen Sie sicher, dass die Differenzzeit des Ablaufplans nicht weniger als 15 Minuten ist.
ServiceError_64424509471=Der Tag der Woche liegt au\u00dferhalb des g\u00fcltigen Bereichs. G\u00fcltige Werte sind 1 (Sonntag) bis 7 (Samstag).
ServiceError_64424509472=Der Tag des Monats ist au\u00dferhalb des Bereichs. Der g\u00fcltige Wert liegt zwischen 1 und 32.
ServiceError_64424509473=Die Endstunde des Aufbewahrungszeitraums ist ung\u00fcltig. Der Wert muss zwischen 0 und 23 liegen.
ServiceError_64424509474=Die Endminute des Aufbewahrungszeitraums ist ung\u00fcltig. Der Wert muss zwischen 0 und 59 liegen.
ServiceError_64424509475=Die Startstunde des Aufbewahrungszeitraums ist ung\u00fcltig. Der Wert muss zwischen 0 und 23 liegen.
ServiceError_64424509476=Die Startminute des Aufbewahrungszeitraums ist ung\u00fcltig. Der Wert muss zwischen 0 und 59 liegen.
ServiceError_64424509477=Ung\u00fcltiger Parameter, die L\u00e4nge sollte 7 betragen.
ServiceError_64424509478=W\u00e4hlen Sie mindestens einen Tag f\u00fcr t\u00e4gliche Sicherung aus.


ServiceError_60129542657=Ein RPS-Jumpstart wird derzeit auf diesem ^AU_ProductName_SERVER^ ausgef\u00fchrt. Sie k\u00f6nnen keinen anderen RPS-Jumpstart-Job gleichzeitig \u00fcbergeben.
ServiceError_60129542658=Der Datenspeicher "{0}" ist {1}, und der RPS-Jumpstart-Job kann nicht \u00fcbergeben werden. 
ServiceError_60129542659=Der Zieldatenspeicher "{0}" ist nicht verschl\u00fcsselt. Sie k\u00f6nnen keinen nicht verschl\u00fcsselten Datenspeicher als Ziel f\u00fcr Knoten "{1}" ausw\u00e4hlen, der eine verschl\u00fcsselte Sitzung hat.

ServiceError_60129542913=Die Bereinigung ist fehlgeschlagen, weil der Datenspeicher sich nicht im ausf\u00fchrenden Status befindet.

ServiceError_60129543169=Replikationsjob konnte nicht gestartet werden, da die Ziel-RPS-Version niedriger als die Quell-RPS-Version ist.

ServiceError_137438953473={0}{1}{2}Auf dem Wiederherstellungsserver muss ein 64-Bit-Windows Server-Betriebssystem (Windows Server 2008 R2 oder h\u00f6her) installiert sein. Der aktuelle Wiederherstellungsserver  hat -Bit-.
ServiceError_137438953474=Der virtuelle Rechner wird migriert oder geklont. Es ist nicht zul\u00e4ssig, Job [{1}] anzuhalten.

ServiceError_206158430209=Arcserve Backup Client Agent ist nicht auf dem Zielhost nicht installiert oder wird auf dem Zielhost nicht ausgef\u00fchrt.
