ServiceError_4294967295={0}
ServiceError_4294967297=La connexion au noeud s\u00e9lectionn\u00e9 n'a pas pu \u00eatre \u00e9tablie. V\u00e9rifiez que le serveur fonctionne et qu'il est accessible, et que le service Web ^AU_ProductName_AGENT^ est en cours d'ex\u00e9cution.
ServiceError_4294967298=Une erreur s'est produite lors de la demande de traitement. Veuillez r\u00e9essayer.
ServiceError_4294967299=Param\u00e8tre non valide
ServiceError_4294967300=Un autre job est en cours d'ex\u00e9cution. R\u00e9essayez ult\u00e9rieurement.
ServiceError_4294967301=Impossible d'annuler le job en cours pendant cette phase. R\u00e9essayez ult\u00e9rieurement.
ServiceError_4294967302=Le d\u00e9lai de la session a \u00e9t\u00e9 d\u00e9pass\u00e9.
ServiceError_4294967303=L'op\u00e9ration a expir\u00e9. V\u00e9rifiez que la destination de sauvegarde ou la destination du point de r\u00e9cup\u00e9ration pour la copie est accessible et r\u00e9essayez.
ServiceError_4294967304=La connexion \u00e0 l'h\u00f4te sp\u00e9cifi\u00e9 est impossible. V\u00e9rifiez que le nom du serveur, le num\u00e9ro de port et le protocole (HTTP/HTTPS) entr\u00e9s sont corrects et que le service Web de ^AU_ProductName_AGENT^ a \u00e9t\u00e9 d\u00e9marr\u00e9 sur l'h\u00f4te sp\u00e9cifi\u00e9.
ServiceError_4294967306=Impossible d'obtenir la liste des fonctionnalit\u00e9s \u00e0 partir du serveur cible
ServiceError_4294967307=Fonctionnalit\u00e9 non requise sur le serveur cible.
ServiceError_4294967308=L'espace disque disponible \u00e0 l'emplacement d'installation de {0} est insuffisant.
ServiceError_4294967309=Erreur de licence. {0}
ServiceError_4294967310=Vous disposez d'aucune licence valide pour le chiffrement. D\u00e9sactivez le chiffrement.
ServiceError_4294967312={0}
ServiceError_4294967313=Echec de la validation de la source du point de montage de r\u00e9cup\u00e9ration. L'emplacement de la sauvegarde n'est pas valide : {0}. 
ServiceError_4294967314={0}
ServiceError_4294967315={0}
ServiceError_4294967311={0}
ServiceError_4294967316=Echec de la suppression de {0}. V\u00e9rifiez si le fichier de configuration est ouvert. S'il est ouvert, fermez-le, puis tentez de le supprimer. S'il n'est pas ouvert, r\u00e9essayez plus tard.
ServiceError_4294967317={0}
ServiceError_4294967318={0}
ServiceError_4294967319=La date entr\u00e9e n'est pas valide ou le format de la date est incorrect.
ServiceError_4294967320=Num\u00e9ro de session non valide
ServiceError_4294967321=Num\u00e9ro de sous-session non valide
ServiceError_4294967322=L'emplacement de destination n'est pas valide ou n'existe pas.
ServiceError_4294967324=Echec de la connexion au noeud {0}. V\u00e9rifiez que le serveur fonctionne et que le service Web ^AU_ProductName_AGENT^ est en cours d'ex\u00e9cution.
ServiceError_4294967325=Le job de vApp ({0}) est en cours d'ex\u00e9cution. Un job de sauvegarde pour une machine virtuelle membre ({1}) ne peut pas \u00eatre soumis si le job de vApp parent correspondant est toujours en cours d'ex\u00e9cution. R\u00e9essayez ult\u00e9rieurement.
ServiceError_4294967326=Un job de machine virtuelle figurant dans le job de vApp parent correspondant ({0}) est en cours d'ex\u00e9cution ou se trouve dans la file des jobs en attente. Un job de sauvegarde de vApp est toujours prioritaire par rapport \u00e0 un job de sauvegarde de machine virtuelle membre. Si vous souhaitez ex\u00e9cuter le job de vApp maintenant, vous devez d'abord arr\u00eater le job de machine virtuelle. Voulez-vous annuler le job de machine virtuelle et ex\u00e9cuter le job de vApp ?
ServiceError_4294967327=Impossible de se connecter au n\u0153ud {0}. V\u00e9rifiez que le serveur est op\u00e9rationnel et accessible. V\u00e9rifiez \u00e9galement que le nom du serveur, le num\u00e9ro de port et les informations saisies pour le protocole (http/https) sont corrects et que le service Web ^AU_ProductName_AGENT^ a d\u00e9marr\u00e9 sur l'h\u00f4te sp\u00e9cifi\u00e9.
ServiceError_8053063680=Une erreur Java VirtualMachineError s'est produite.
ServiceError_8053063681=Une erreur Java OutOfMemoryError s'est produite.

ServiceError_8589934593=Informations d'identification de l'utilisateur non valides
ServiceError_8589934594=Des droits d'administrateur sont requis.
ServiceError_8589934595=Informations d'identification de l'utilisateur non valides
ServiceError_8589934596=Informations d'identification de l'utilisateur non valides
ServiceError_8589934597=Indiquez un identificateur unique universel.
ServiceError_8589934598=Identificateur unique universel non valide
ServiceError_8589934599=R\u00f4le non valide
ServiceError_8589934600=La session de connexion a expir\u00e9.

ServiceError_12884901889=Emplacement du fichier/dossier introuvable
ServiceError_12884901890=L'emplacement de la sauvegarde est introuvable. V\u00e9rifiez que l'emplacement est valide et que les sauvegardes sont termin\u00e9es.
ServiceError_12884901891=Recherche impossible. {0}
ServiceError_12884901892=Echec de la cr\u00e9ation du dossier ({0})
#wanqi06
ServiceError_12884901893=Echec de la recherche dans ce dossier ({0})
ServiceError_12884901895=L'emplacement de la copie des fichiers est introuvable. V\u00e9rifiez que l'emplacement est valide et que les jobs de copie de fichiers sont termin\u00e9s.
ServiceError_12884901896=Echec de la recherche. Le chemin pour la recherche d\u00e9passe la longueur maximum de {0} caract\u00e8res.
ServiceError_12884901897=Echec de la cr\u00e9ation du dossier ({0})

ServiceError_12884901899=L'emplacement du dossier est introuvable sur le serveur Hyper-V.
ServiceError_12884901900=Impossible de parcourir le dossier sur le serveur Hyper-V
ServiceError_12884901901=Echec de la cr\u00e9ation du dossier sur le serveur Hyper-V
ServiceError_12884901902=Echec de la cr\u00e9ation du dossier sur le serveur Hyper-V : l'emplacement sp\u00e9cifi\u00e9 existe d\u00e9j\u00e0.

ServiceError_12884901903=Le chemin d'acc\u00e8s au dossier de partage sp\u00e9cifi\u00e9 ({0}) n'est pas valide.

ServiceError_17179869185=Emplacement de destination non valide
ServiceError_17179869186=L'adresse d'exp\u00e9dition de courriels n'est pas valide.
ServiceError_17179869187=L'adresse des destinataires du courriel n'est pas valide.
ServiceError_17179869188=Le champ de destinataire ne peut pas \u00eatre vide.
ServiceError_17179869189=La valeur de conservation doit \u00eatre sup\u00e9rieure \u00e0 0.
ServiceError_17179869190=Commande de post-sauvegarde non valide
ServiceError_17179869191=Commande de pr\u00e9-sauvegarde non valide
ServiceError_17179869192=Commande de clich\u00e9 non valide
ServiceError_17179869193=Les informations d'identification sp\u00e9cifi\u00e9es pour les param\u00e8tres de pr\u00e9/post-sauvegarde sont incorrectes.
ServiceError_17179869194=Emplacement de destination distant non valide
ServiceError_17179869195=Serveur de messagerie non valide
ServiceError_17179869196=Cet ordinateur comprend un seul volume. Utilisez un emplacement r\u00e9seau en tant que destination de sauvegarde.
ServiceError_17179869197=Le serveur proxy indiqu\u00e9 dans les param\u00e8tres de messagerie n'est pas valide.
ServiceError_17179869198=Le num\u00e9ro de port n'est pas valide. Sa valeur doit \u00eatre comprise entre 1 et 65535.
ServiceError_17179869199=Echec de l'initialisation de la destination de sauvegarde. {0} Entrez une destination de sauvegarde valide et v\u00e9rifiez que le nom d'utilisateur et le mot de passe sont corrects.
ServiceError_17179869200=Echec de la validation de la destination de sauvegarde ({0})
ServiceError_17179869201=Le dossier sp\u00e9cifi\u00e9 n'est pas accessible en \u00e9criture ou l'espace disque est insuffisant.
ServiceError_17179869204=Le chemin de la destination de sauvegarde d\u00e9passe la longueur maximum : {0}.
ServiceError_17179869205=Le seuil sp\u00e9cifi\u00e9 d\u00e9passe l'espace libre actuellement disponible.
ServiceError_17179869208=Cet ordinateur contient un seul volume. Utilisez un emplacement r\u00e9seau en tant que destination de copie des fichiers.
ServiceError_17179869209=Le chemin de destination de copie des fichiers d\u00e9passe la longueur maximum : {0}.
ServiceError_17179869210=La destination de copie des fichiers doit \u00eatre diff\u00e9rente du chemin de la destination de sauvegarde.
ServiceError_17179869211=La destination de sauvegarde doit \u00eatre diff\u00e9rente de la destination de copie des fichiers.
ServiceError_17179869212=S\u00e9lectionnez une source valide de copie des fichiers parmi les volumes de sauvegarde s\u00e9lectionn\u00e9s.
ServiceError_17179869213=Le chemin d'acc\u00e8s de la copie planifi\u00e9e des points de r\u00e9cup\u00e9ration d\u00e9passe la longueur maximale : {0}.
ServiceError_17179869214=Vous ne pouvez pas s\u00e9lectionner l'ordinateur cible D2D en tant que serveur de stockage interm\u00e9diaire. Fournissez des informations de serveur de stockage interm\u00e9diaire valides.   
ServiceError_17179869215=Echec de la mise \u00e0 jour des informations d'acc\u00e8s pour {0}
ServiceError_17179869216=Le syst\u00e8me passera \u00e0 l'heure d'\u00e9t\u00e9 \u00e0 {0}. Vous ne pouvez pas d\u00e9finir l'heure de d\u00e9but de la sauvegarde dans la plage {1} ce jour-l\u00e0.
ServiceError_17179869217=Les param\u00e8tres de conservation ont \u00e9t\u00e9 modifi\u00e9s. Basculez vers une nouvelle destination de sauvegarde et s\u00e9lectionnez Sauvegarde compl\u00e8te pour la sauvegarde suivante.
ServiceError_17179869218=Le volume source est vide.
ServiceError_17179869219=Vous ne pouvez pas sauvegarder le volume source {0}.V\u00e9rifiez que les volumes sources existent ou sont mont\u00e9s.
ServiceError_17179869225=Le catalogue de restauration d\u00e9taill\u00e9e Exchange ne peut pas \u00eatre activ\u00e9 pour Microsoft Exchange Server 2013.
ServiceError_17179869226=Destination de sauvegarde s\u00e9lectionn\u00e9e : ^AU_ProductName_SERVER^ : vous devez sp\u00e9cifier un mot de passe de session.
ServiceError_17179869227={0}
ServiceError_17179869228=Nombre maximum de points de r\u00e9cup\u00e9ration \u00e0 conserver : 1344
ServiceError_17179869229=La valeur pour la limite de d\u00e9bit de sauvegarde doit \u00eatre comprise entre 1 et 99999.
ServiceError_17179869230=Valeur de niveau de compression valide : 0,1,9
ServiceError_17179869231=Valeur EncryptionAlgorithm valide : 0,65537,65538,65539
ServiceError_17179869232=Fournissez un mot de passe de chiffrement.
ServiceError_17179869233=Le mot de passe de chiffrement doit contenir moins de 23 caract\u00e8res.
ServiceError_17179869234=Le pilote BLI de ^AU_ProductName_AGENT^ n'est pas install\u00e9.
ServiceError_17179869235=Le pilote BLI de ^AU_ProductName_AGENT^ est install\u00e9, mais vous devez red\u00e9marrer le syst\u00e8me pour que ce pilote fonctionne correctement.
ServiceError_17179869236=La validation de la destination ({0}) a \u00e9chou\u00e9.

#Doc API test
ServiceError_17179869244=Entrez un nom d'utilisateur valide appartenant au groupe d'administrateurs.
ServiceError_17179869245=Sp\u00e9cifiez un nom d'utilisateur.
ServiceError_17179869246=Sp\u00e9cifiez un mot de passe.
ServiceError_17179869247=Le nombre maximum d'ensembles de r\u00e9cup\u00e9ration \u00e0 conserver est 100.
ServiceError_17179869248=Le nombre minimum d'ensembles de r\u00e9cup\u00e9ration \u00e0 conserver est 1.
ServiceError_17179869249=Valeur de purge des fichiers journaux SQL non valide. Les valeurs valides sont 0 (aucune purge), 1 (purge quotidienne), 7 (purge hebdomadaire ) ou 30 (purge mensuelle).
ServiceError_17179869250=Valeur de purge des fichiers journaux Exchange non valide. Les valeurs valides sont 0 (aucune purge), 1 (purge quotidienne), 7 (purge hebdomadaire ) ou 30 (purge mensuelle).
ServiceError_17179869251=Volumes de sauvegarde non valides. Le volume de sauvegarde ne peut pas \u00eatre nul ou vide.
ServiceError_17179869252=Taux de modification non valide. La valeur doit \u00eatre sup\u00e9rieure \u00e0 0. 
ServiceError_17179869253=L'espace \u00e9conomis\u00e9 apr\u00e8s la compression n'est pas valide. La valeur doit se situer entre 0 et 100.
ServiceError_17179869254=L'espace de pr\u00e9-allocation n'est pas valide. La valeur doit se situer entre 0 et 100.
ServiceError_17179869255=Le format des donn\u00e9es de sauvegarde n'est pas valide. La valeur doit se situer entre 0 et 1.
ServiceError_17179869256=Volumes de sauvegarde non valides. Le volume [{0}] n'existe pas.
ServiceError_17179869257=Le seuil d'alerte de l'utilisation de l'UC est hors plage. La valeur de pourcentage doit \u00eatre comprise entre 1 et 100.
ServiceError_17179869258=Le seuil d'alerte de l'utilisation de la m\u00e9moire est hors plage. La valeur de pourcentage doit \u00eatre comprise entre 1 et 100.
ServiceError_17179869259=Le seuil d'alerte du d\u00e9bit du disque est hors plage. La valeur doit \u00eatre comprise entre 1 et 1000 Mo/s.
ServiceError_17179869260=Le seuil d'alerte de l'E/S r\u00e9seau est hors plage. La valeur de pourcentage doit \u00eatre comprise entre 1 et 100.
ServiceError_17179869261=Le port du serveur de messagerie est hors plage. Le num\u00e9ro de port doit \u00eatre compris entre 1 et 65535.
ServiceError_17179869262=Le port du serveur proxy est hors plage. Le num\u00e9ro de port doit \u00eatre compris entre 1 et 65535.
ServiceError_17179869263=La longueur de l'objet du courriel est limit\u00e9e \u00e0 128 caract\u00e8res.
ServiceError_17179869264=La valeur de pourcentage d'espace disponible sur la destination de sauvegarde n'est pas valide. Elle doit \u00eatre comprise entre 0 et 100.
ServiceError_17179869265=L'unit\u00e9 de l'espace disponible sur la destination de sauvegarde n'est pas valide. Unit\u00e9s valides : % et Mo.
ServiceError_17179869266=La valeur de l'espace disponible sur la destination de sauvegarde n'est pas valide. Elle doit \u00eatre sup\u00e9rieure \u00e0 0.
ServiceError_17179869267=Vous devez sp\u00e9cifier un compte de messagerie pour l'authentification.
ServiceError_17179869268=Le mot de passe du compte de messagerie doit \u00eatre fourni pour l'authentification.
ServiceError_17179869269=Le nom d'utilisateur du serveur proxy doit \u00eatre fourni pour l'authentification.
ServiceError_17179869270=Le mot de passe du serveur proxy doit \u00eatre fourni pour l'authentification.
ServiceError_17179869271=Le nom d'utilisateur du serveur proxy n'est pas valide.
ServiceError_17179869272=Nombre maximum de points de r\u00e9cup\u00e9ration \u00e0 conserver : 1440
ServiceError_17179869273=Nombre maximum de points de r\u00e9cup\u00e9ration pour la sauvegarde quotidienne \u00e0 conserver : 30
ServiceError_17179869274=Nombre maximum de points de r\u00e9cup\u00e9ration pour la sauvegarde hebdomadaire \u00e0 conserver : 30
ServiceError_17179869275=Nombre maximum de points de r\u00e9cup\u00e9ration pour la sauvegarde mensuelle \u00e0 conserver : 36
ServiceError_17179869276=Nombre maximum de points de r\u00e9cup\u00e9ration pour la sauvegarde personnalis\u00e9e \u00e0 conserver : 1344
ServiceError_17179869277=Volumes de sauvegarde non valides. Impossible de r\u00e9aliser des sauvegardes sur le volume syst\u00e8me [{0}], car celui-ci est au format FAT32.  

ServiceError_20937965751=La destination sp\u00e9cifi\u00e9e est en cours d'utilisation. Indiquez une autre destination pour la sauvegarde.
ServiceError_20937965571=Remplacez le type de sauvegarde Incr\u00e9mentielle par Compl\u00e8te, car la destination d'origine n'est pas disponible.
ServiceError_20937966885=Les informations d'identification sp\u00e9cifi\u00e9es pour le compte d'administrateur sont incorrectes.
ServiceError_20937966889=Le compte ne fait pas partie du groupe d'administrateurs.
ServiceError_20937965572=L'emplacement de destination sp\u00e9cifi\u00e9 pour la sauvegarde est un sous-dossier d'une sauvegarde ant\u00e9rieure. S\u00e9lectionnez un autre emplacement.
ServiceError_20937965573=L'emplacement de destination sp\u00e9cifi\u00e9 pour la sauvegarde correspond \u00e0 un sous-dossier d'une sauvegarde ant\u00e9rieure. S\u00e9lectionnez un autre emplacement.
ServiceError_20937965574=Le r\u00e9f\u00e9rentiel de donn\u00e9es de ^AU_ProductName_SERVER^ est configur\u00e9 sur le volume {0}, qui ne sera pas sauvegard\u00e9.

ServiceError_21474836481=Type de sauvegarde non valide
ServiceError_21474836482=Un nom de sauvegarde est requis.
ServiceError_21474836483=D\u00e9finissez les param\u00e8tres de sauvegarde
ServiceError_21474836484={0}
ServiceError_21474836485={0}
ServiceError_21474836486={0}
ServiceError_21474836487=Le nom de la sauvegarde d\u00e9passe la longueur maximum (128 caract\u00e8res).
ServiceError_21474836488=Impossible de soumettre le job, car le plan est interrompu.

ServiceError_25769803777=L'emplacement de destination n'est pas valide ou n'existe pas.
ServiceError_25769803778=Emplacement de session non valide
ServiceError_25769803779=Emplacement de destination non valide
ServiceError_25769803780=Echec de la validation de la source de restauration ({0})
ServiceError_25769803781=Aucun noeud de job de restauration n'a \u00e9t\u00e9 trouv\u00e9.
ServiceError_25769803782=Chemin d'entr\u00e9e du job non valide
ServiceError_25769803783=Type d'entr\u00e9e du job non valide
ServiceError_25769803784=Chemin du job non valide
ServiceError_25769803785=Num\u00e9ro de sous-session du job non valide
ServiceError_25769803786=L'\u00e9l\u00e9ment de job ne contient aucune entr\u00e9e.
ServiceError_25769803787=Num\u00e9ro de session non valide pour le noeud de job
ServiceError_25769803788=Le noeud de job ne contient aucun \u00e9l\u00e9ment.
ServiceError_25769803789=Aucune option de syst\u00e8me de fichiers n'a \u00e9t\u00e9 trouv\u00e9e.
ServiceError_25769803790=Echec de la validation de l'autre destination de restauration {0}
ServiceError_25769803791=La session de restauration n'existe pas. Il se peut qu'elle soit purg\u00e9e si le seuil de points de r\u00e9cup\u00e9ration est atteint. Actualisez les points de r\u00e9cup\u00e9ration et soumettez de nouveau le job.
ServiceError_25769803792=La destination d\u00e9passe la longueur maximum : {0}.
ServiceError_25769803793=La restauration de volume compl\u00e8te pour le syst\u00e8me ou le volume de d\u00e9marrage n'est pas autoris\u00e9e. Ex\u00e9cutez plut\u00f4t la r\u00e9cup\u00e9ration \u00e0 chaud.
ServiceError_25769803794=L'entr\u00e9e du job ne contient aucun \u00e9l\u00e9ment Active Directory.
ServiceError_25769803795=El\u00e9ment Active Directory non valide dans l'entr\u00e9e du job.
ServiceError_29527900162=Echec de la validation de la source pour la restauration. L'emplacement de sauvegarde n'est pas valide.
ServiceError_29527900163=Le chemin de destination de restauration d\u00e9passe la longueur maximum : {0}.
ServiceError_29527900419=Echec de la validation de la source pour la restauration. L'emplacement source ne contient pas de points de r\u00e9cup\u00e9ration.

ServiceError_30064771073=Emplacement de session non valide
ServiceError_30064771074=Emplacement de destination non valide
ServiceError_30064771075=Echec de la cr\u00e9ation d'une copie : {0}
ServiceError_30064771076=Echec de la validation de la destination de la copie ({0})
ServiceError_30064771077=L'emplacement de destination ne peut pas \u00eatre identique \u00e0 l'emplacement source.
ServiceError_30064771078=La session d'exportation n'existe pas. Il se peut qu'elle soit purg\u00e9e si le seuil de points de r\u00e9cup\u00e9ration est atteint. Actualisez les points de r\u00e9cup\u00e9ration et soumettez de nouveau le job.
ServiceError_30064771079=La destination de copie d\u00e9passe la longueur maximum : {0}.
ServiceError_33822867544=L'emplacement de destination de la copie sp\u00e9cifi\u00e9 est d\u00e9j\u00e0 utilis\u00e9. Indiquez une autre destination.
ServiceError_30064771080=Le chiffrement n'est pas pris en charge pour la copie au format Aucune compression - Disque dur virtuel. 
ServiceError_30064771081=La copie des fichiers requiert l'activation de la g\u00e9n\u00e9ration d'un catalogue de syst\u00e8me de fichiers.

ServiceError_34359818368=Une installation de {1} est en cours sur ce syst\u00e8me.
ServiceError_34359818369=Le package de d\u00e9ploiement {1} a \u00e9t\u00e9 endommag\u00e9. R\u00e9installez {1}, puis r\u00e9essayez.
ServiceError_34359818370=Le dossier Temp est introuvable.
ServiceError_34359818371=Echec de l'obtention des r\u00e9sultats sur le statut de l'installation \u00e0 partir de l'h\u00f4te cible distant. Cet \u00e9chec est peut-\u00eatre d\u00fb \u00e0 une expiration du d\u00e9lai ou \u00e0 une connexion r\u00e9seau d\u00e9fectueuse.
ServiceError_34359818372=Echec de la connexion de l'utilisateur. V\u00e9rifiez que les informations d'identification sont correctes et que vous disposez des droits d'acc\u00e8s appropri\u00e9s.
ServiceError_34359818373=Echec du droit d'emprunt d'identit\u00e9. Pour plus d'informations, consultez le fichier journal.
ServiceError_34359818374=Echec du lancement du d\u00e9ploiement
ServiceError_34359818375=Echec de la cr\u00e9ation du dossier
ServiceError_34359818376=Echec de l'obtention de l'emplacement du package de d\u00e9ploiement de {1}
ServiceError_34359818377=Le fichier DLL de ressource est introuvable dans le r\u00e9pertoire actuel.
ServiceError_34359818378=Le fichier INI de ressource est introuvable.
ServiceError_34359818379=Le programme d'installation ne reconna\u00eet pas le syst\u00e8me d'exploitation actuel.
ServiceError_34359818380=Le programme d'installation n'a pas pu obtenir le nom de l'ordinateur.
ServiceError_34359818381=Le programme d'installation n'a pas pu g\u00e9n\u00e9rer la liste de produits.
ServiceError_34359818382=La ligne de commande entr\u00e9e n'est pas valide.
ServiceError_34359818383=Le fichier de configuration de l'installation est introuvable.
ServiceError_34359818384=Vous devez disposer de droits d'administrateur Windows pour d\u00e9ployer {1} sur des h\u00f4tes distants.
ServiceError_34359818385=L'h\u00f4te cible ne permet pas d'installer les produits.
ServiceError_34359818386=Le package d'installation sur l'h\u00f4te source n'est pas compatible avec la cible distante. Si la cible distante est de type 64 bits, effectuez le d\u00e9ploiement \u00e0 partir du package commun ou du package 64 bits. Si elle est de type x86, effectuez le d\u00e9ploiement \u00e0 partir du package commun ou du package x86.
ServiceError_34359818387=Erreur interne : \u00e9chec de la cr\u00e9ation de l'\u00e9v\u00e9nement
ServiceError_34359818388=Echec de la copie du service d'installation \u00e0 distance sur l'h\u00f4te cible
ServiceError_34359818389=Echec du lancement du service d'installation \u00e0 distance sur l'h\u00f4te cible
ServiceError_34359818390=Le programme d'installation n'a pas pu trouver le premier disque dur.
ServiceError_34359818391=Echec de la copie des fichiers sur l'h\u00f4te cible
ServiceError_34359818392=Echec de l'installation du logiciel requis.
ServiceError_34359818393=Echec de l'installation d'un composant requis. L'installation ne peut pas continuer.
ServiceError_34359818394=Nom d'h\u00f4te non valide
ServiceError_34359818395=Nom d'utilisateur non valide
ServiceError_34359818396=Les adresses IP ne sont pas prises en charge. Indiquez plut\u00f4t le nom de l'ordinateur.
ServiceError_34359818397=N'entrez pas votre ordinateur h\u00f4te en tant qu'ordinateur d'installation distant.
ServiceError_34359818398=Le d\u00e9ploiement de {1} doit \u00eatre interrompu, car cette op\u00e9ration ne prend pas en charge le d\u00e9ploiement vers des environnements de clusters distants.
ServiceError_34359818399=Le programme d'installation ne peut pas continuer, car la version des agents sp\u00e9cifi\u00e9s sur l'h\u00f4te cible est ult\u00e9rieure \u00e0 celle utilis\u00e9e.
ServiceError_34359818400={1} est d\u00e9j\u00e0 install\u00e9 sur certains h\u00f4tes qui seront supprim\u00e9s de la liste des d\u00e9ploiements.
ServiceError_34359818401=La connexion du programme d'installation \u00e0 {0} est impossible.<br\>Le partage r\u00e9seau \\\\{0}\\admin$ n'est pas disponible via le r\u00e9seau.<br\>Pour corriger ce probl\u00e8me, activez le partage \\\\{0}\\admin$ sur l'h\u00f4te cible. 
ServiceError_34359818402=La connexion du programme d'installation \u00e0 {0} est impossible.<br\>Le compte sp\u00e9cifi\u00e9 ne dispose pas de droits de connexion \u00e0 \\\\{0}\\admin$.<br\>Pour corriger ce probl\u00e8me, utilisez un compte disposant de ces droits.
ServiceError_34359818403=Echec de l'ouverture de session : nom d'utilisateur ou mot de passe inconnus. Utilisez un compte avec des droits d'administration pour vous connecter \u00e0 \\\\{0}\\admin$.
ServiceError_34359818404=Echec de la connexion \u00e0 {0}. Contactez votre administrateur r\u00e9seau.
ServiceError_34359818405=Echec de la connexion du programme d'installation \u00e0 {0}. Consultez votre administrateur r\u00e9seau.<br\>Pour corriger ce probl\u00e8me, utilisez un compte disposant de droits d'administration pour se connecter \u00e0 \\\\{0}\\admin$.
ServiceError_34359818406=Echec de la r\u00e9cup\u00e9ration des informations du syst\u00e8me de l'h\u00f4te cible {0}.<br\>Le programme d'installation ne peut pas lancer le service Registre \u00e0 distance de Windows sur l'h\u00f4te cible.
ServiceError_34359818407=Le programme d'installation n'a pas pu obtenir les informations syst\u00e8me \u00e0 partir du registre de l'h\u00f4te cible. Consultez votre administrateur r\u00e9seau.
ServiceError_34359818408=Le programme d'installation n'a pas pu d\u00e9tecter de partage d'unit\u00e9 par d\u00e9faut sur {0}.<br\>Un partage d'unit\u00e9 accessible est requis sur l'h\u00f4te cible.<br\>Pour corriger ce probl\u00e8me, vous devez configurer un partage d'unit\u00e9 par d\u00e9faut sur l'h\u00f4te cible.
ServiceError_34359818409=Les connexions simultan\u00e9es \u00e0 un serveur ou \u00e0 une ressource partag\u00e9e ne sont pas autoris\u00e9es pour un m\u00eame utilisateur utilisant plusieurs noms d'utilisateurs. Annulez toutes les connexions ant\u00e9rieures au serveur ou \u00e0 la ressource partag\u00e9e et r\u00e9essayez.
ServiceError_34359818410=WOW64 n'est pas activ\u00e9 sur l'ordinateur {0}. Le d\u00e9ploiement de {1} va s'arr\u00eater.
ServiceError_34359818411=Cette version, une version plus r\u00e9cente ou une version non prise en charge du produit est d\u00e9j\u00e0 install\u00e9e sur l'ordinateur cible distant. D\u00e9sinstallez la version ant\u00e9rieure avant d'installer la version actuelle.
ServiceError_34359818412=Le programme d'installation a mis \u00e0 niveau des fichiers syst\u00e8me critiques. Pour continuer l'installation, red\u00e9marrez le syst\u00e8me distant maintenant, puis relancez l'installation.
ServiceError_34359818413=Le programme d'installation a install\u00e9 les composants requis par le syst\u00e8me d'exploitation pour ce produit. Red\u00e9marrez l'ordinateur. Pour terminer l'installation, vous devez de nouveau lancer le programme d'installation apr\u00e8s le red\u00e9marrage.
ServiceError_34359818414=Erreur interne : \u00e9chec du lancement du processus
ServiceError_34359818415=Impossible d'obtenir la langue s\u00e9lectionn\u00e9e par l'utilisateur
ServiceError_34359818416=Erreur interne : \u00e9chec de la cr\u00e9ation de la fen\u00eatre
ServiceError_34359818417={1} ne peut pas \u00eatre install\u00e9 sur des ordinateurs Windows XP ou Windows 2000.
ServiceError_34359818418={1} ne peut pas \u00eatre install\u00e9 sur des syst\u00e8mes Itanium ou Windows XP X64.
ServiceError_34359818419=Le programme d'installation a d\u00e9tect\u00e9 au moins un job actif en cours d'ex\u00e9cution sur l'ordinateur et il ne peut pas poursuivre l'installation. Arr\u00eatez tous les jobs en cours d'ex\u00e9cution, puis relancez l'installation.
ServiceError_34359818420=L'emplacement d'installation sp\u00e9cifi\u00e9 n'est pas valide sur l'h\u00f4te cible.
ServiceError_34359818421=L'espace sur le disque de l'h\u00f4te cible est insuffisant.
ServiceError_34359818422=Echec de la collecte des informations d'environnement
ServiceError_34359818423=Red\u00e9marrez d'abord l'h\u00f4te cible, car il n'a pas \u00e9t\u00e9 red\u00e9marr\u00e9 apr\u00e8s la d\u00e9sinstallation d'ETPKI(CAPKI).
ServiceError_34359818424={1} ne peut pas \u00eatre install\u00e9 sur Windows 2003 avec un Service Pack ant\u00e9rieur \u00e0 SP1.
ServiceError_34359818425=Erreur interne : \u00e9chec du chiffrement des informations
ServiceError_34359818426=Erreur interne : \u00e9chec du d\u00e9chiffrement des informations
ServiceError_34359818427=Echec de l'obtention de l'emplacement d'installation de {1} sur l'h\u00f4te local
ServiceError_34359818428=Le programme d'installation ne peut pas installer {1}, car un red\u00e9marrage est requis pour terminer la d\u00e9sinstallation pr\u00e9c\u00e9dente. Red\u00e9marrez votre syst\u00e8me, puis relancez l'installation.
ServiceError_34359818429=La configuration d'origine doit \u00eatre utilis\u00e9e pour la mise \u00e0 niveau.
ServiceError_34359818430=Echec de l'installation. Pour plus d'informations, consultez le fichier journal.
ServiceError_34359818431=Le programme d'installation a d\u00e9tect\u00e9 que le service de l'agent universel de CA ARCserve est en cours d'ex\u00e9cution sur l'ordinateur cible. Pour mettre \u00e0 jour le programme {1}, arr\u00eatez ce service et relancez l'installation.
ServiceError_34359818432=Le programme d'installation ne peut pas arr\u00eater le service du pilote de montage de {1}. Pour supprimer ce service, proc\u00e9dez comme suit :<br/>1. Recherchez le r\u00e9pertoire d'installation de {1}. <br/>2. Ouvrez le r\u00e9pertoire BIN\\Driver. <br/>3. Ex\u00e9cutez le fichier UninstallHBADriver.bat.<br/>A l'issue de cette op\u00e9ration, red\u00e9marrez l'ordinateur et relancez l'installation.
ServiceError_34359818433=Le programme d'installation a supprim\u00e9 le service Web ^AU_ProductName_AGENT^ et n\u00e9cessite un red\u00e9marrage de l'ordinateur. Pour poursuivre l'installation, red\u00e9marrez l'ordinateur, puis reprenez l'installation.
ServiceError_34359818434=Echec de l'installation du service {1}
ServiceError_34359818435=Echec de l'installation du pilote de volume {1}
ServiceError_34359818436=Echec de l'installation du pilote de montage {1}
ServiceError_34359818437=Echec de l'installation du pilote d'interface {1}
ServiceError_34359818438=Le num\u00e9ro de port sp\u00e9cifi\u00e9 est utilis\u00e9 par un autre programme. Choisissez un autre num\u00e9ro.
ServiceError_34359818443={1} ne peut pas \u00eatre install\u00e9 sur Windows XP (X86) avec un Service Pack ant\u00e9rieur \u00e0 SP3.
ServiceError_34359818444={1} ne peut pas \u00eatre install\u00e9 sur Windows XP (X64) avec un Service Pack ant\u00e9rieur \u00e0 SP1.

ServiceError_34359818448=Echec de la r\u00e9cup\u00e9ration des informations du syst\u00e8me de l'h\u00f4te cible {0}.<br\>Le service Registre \u00e0 distance de Windows ne s'ex\u00e9cute pas ou est d\u00e9sactiv\u00e9 sur l'h\u00f4te cible. V\u00e9rifiez que le service Registre \u00e0 distance de Windows est en cours d'ex\u00e9cution.
ServiceError_34359818468=Vous devez red\u00e9marrer l'ordinateur pour que les produits install\u00e9s fonctionnent correctement.
ServiceError_34359818568=En attente...
ServiceError_34359818569=En attente...
ServiceError_34359818570=Copie de l'image en cours...
ServiceError_34359818571=Installation en cours...
ServiceError_34359818572=Installation des composants requis...
ServiceError_34359818573=Le d\u00e9ploiement est termin\u00e9.

ServiceError_38654705665=Echecs de la connexion au serveur s\u00e9lectionn\u00e9
ServiceError_38654705666=Echec de la validation du chemin d'acc\u00e8s du moniteur. Chemin d'acc\u00e8s {0} non valide.
ServiceError_38654705667=Echec de la connexion au serveur ESX : {0}
ServiceError_38654705668=L'ordinateur source [{0}] et le moniteur [{1}] sont identiques.
ServiceError_38654705669=Echec de la connexion de {0} au moniteur {1}. {2}
ServiceError_38654705670=La machine virtuelle de secours [{0}] existe d\u00e9j\u00e0 sur l'hyperviseur [{1}]. Pour corriger ce probl\u00e8me, vous pouvez renommer la machine virtuelle ou la supprimer et red\u00e9ployer le plan.
ServiceError_38654705671=Echec de la mise \u00e0 jour du script du job Virtual Standby
ServiceError_38654705672=Echec de l'enregistrement du script du job Virtual Standby
ServiceError_38654705673=Echec du lancement du signal d'activit\u00e9
ServiceError_38654705674=Configurez d'abord les param\u00e8tres de sauvegarde.
ServiceError_38654705675=S\u00e9lectionnez l'ordinateur complet dans les param\u00e8tres de sauvegarde.
ServiceError_38654705676=Echec de l'obtention du script du job Virtual Standby
ServiceError_38654705677=Echec de l'obtention d'informations sur la sauvegarde de la machine virtuelle
ServiceError_38654705678=Echec de l'obtention du nom de l'ordinateur source
ServiceError_38654705679=Echec de la mise \u00e0 jour de l'indicateur ^AU_ProductSuiteName^
ServiceError_38654705680=Echec de l'obtention de la configuration de sauvegarde
ServiceError_38654705681=Configurez le param\u00e8tre d'alerte par courriel sur l'ordinateur source.
ServiceError_38654705682=^AU_ProductName_VS_SHORT^ ne prend pas en charge les cas o\u00f9 le r\u00f4le Hyper-V est activ\u00e9 pour l'ordinateur source.

ServiceError_38654705685=La connexion au serveur d'arri\u00e8re-plan du moniteur est impossible : r\u00e9essayez.
ServiceError_38654705686=Le serveur proxy de ^AU_ProductName_HBVB_SHORT^ [{0}] et le moniteur [{1}] se trouvent sur le m\u00eame ordinateur. Si le serveur proxy de sauvegarde s'arr\u00eate, vous ne pourrez pas d\u00e9marrer la machine virtuelle de secours \u00e0 l'aide de ^AU_ProductName_CONSOLE_SHORT^, mais vous pourrez la d\u00e9marrer \u00e0 l'aide du clich\u00e9 de d\u00e9marrage correspondant sur le serveur d'hyperviseur.
ServiceError_38654705687=Echec de la r\u00e9ception du pool de ressources [{0}] avec la r\u00e9f\u00e9rence de pool de ressources [{1}] sur l'h\u00f4te ESX [{2}]. Mettez \u00e0 jour le plan Virtual Standby avec le pool de ressources appropri\u00e9.
ServiceError_38654705688=Echec de l'installation du pilote VDDK sur [{0}]. Pour r\u00e9soudre ce probl\u00e8me, d\u00e9sinstallez le pilote VDDK qui se trouve sur l'ordinateur. Vous pouvez \u00e9galement ex\u00e9cuter la commande suivante dans la ligne de commande, sur l'ordinateur cible : sc delete {1}. A l'issue de la d\u00e9sinstallation du pilote VDDK, red\u00e9marrez l'ordinateur, puis r\u00e9ex\u00e9cutez le d\u00e9ploiement de ^AU_ProductName_VS_SHORT^.
ServiceError_38654705689=L'ordinateur {0} ex\u00e9cute les jobs Virtual Standby et ne peut pas appliquer le plan correspondant maintenant.
ServiceError_38654705690=L'ordinateur [{0}] ex\u00e9cute les jobs Virtual Standby et ne peut pas supprimer les param\u00e8tres de ce dernier maintenant.
ServiceError_38654705691=Le service VDDK est install\u00e9 sur l'ordinateur [{0}]. Vous devez red\u00e9marrer l'ordinateur. Lancez les jobs Virtual Standby apr\u00e8s le red\u00e9marrage de l'ordinateur.
ServiceError_38654705692=Impossible de sp\u00e9cifier l'ordinateur D2D \u00e0 la demande ({0}) comme moniteur de ^AU_ProductName_VS_SHORT^
ServiceError_38654705696=^AU_ProductName_VS_SHORT^ ne prend pas en charge le d\u00e9marrage de l'ordinateur source [{0}] \u00e0 partir de la partition EFI.
ServiceError_38654705697=Le syst\u00e8me d'exploitation de la machine source [{0}] est inconnu. Par cons\u00e9quent, les jobs ^AU_ProductName_VS_SHORT^ ne sont pas pris en charge.

ServiceError_38654705706=L'ordinateur est inaccessible : soit le nom de l'ordinateur est incorrect, soit l'ordinateur est \u00e9teint.
ServiceError_38654705707=La connexion au service D2D est impossible. V\u00e9rifiez que D2D est install\u00e9 et en cours d'ex\u00e9cution sur l'ordinateur.
# This message is get from webservice message VCM_APPLY_POLICY_COLDSTANDBY_CHANGE_FAILOVER_MODE
# The message definition is: COLDSTANDBY_CHANGE_FAILOVER_MODE=The provision mode for %s was changed from automatic to manual. %s is a Host-Based virtual machine, which does not support automatic provision.
ServiceError_38654705708={0}
# VCM_DISK_LARGER_THAN2TB
ServiceError_38654705709=Hyper-V ne prend pas en charge la protection des noeuds sources qui contiennent des disques dont la taille d\u00e9passe les 2 To. Le plan ne pourra pas \u00eatre d\u00e9ploy\u00e9.
# VCM_DISK_SIZE_CHECK_FAILED
ServiceError_38654705710=Si un disque est sup\u00e9rieur \u00e0 2 To sur l'ordinateur [{0}], le job de conversion \u00e9chouera.
#ESX_DISK_SIZE_CHECK	
ServiceError_38654705711=Le serveur ESX ne prend pas en charge les machines virtuelles contenant des disques de plus de 2 t\u00e9raoctets. Le processus de d\u00e9ploiement du plan \u00e9chouera.
ServiceError_38654705712=La taille maximum des segments de m\u00e9moire Java pour le serveur Web Tomcat a \u00e9t\u00e9 augment\u00e9e. Pour appliquer la nouvelle valeur, red\u00e9marrez le service Web ^AU_ProductName_AGENT^ au niveau du noeud {0}.
ServiceError_38654705713=Echec de la d\u00e9finition du dossier de point de r\u00e9cup\u00e9ration
ServiceError_38654705714=<B>Param\u00e8tre</B> : type d'adaptateur r\u00e9seau [{0}] ; <B>Motif</B> : le syst\u00e8me d'exploitation sur le noeud ne prend pas en charge le type d'adaptateur r\u00e9seau ; <B>Action</B> : basculement vers [{1}].
ServiceError_38654705715=L'hyperviseur cible {0} ne prend pas en charge le syst\u00e8me d'exploitation de l'ordinateur source [{1}]. Pour que le job Virtual Standby s'ex\u00e9cute, proc\u00e9dez \u00e0 la mise \u00e0 niveau de l'hyperviseur ou remplacez l'hyperviseur cible par un hyperviseur qui prend en charge le syst\u00e8me d'exploitation de l'ordinateur source.
ServiceError_38654705716=L'hyperviseur cible {0} ne prend pas en charge la taille de disque de l'ordinateur source [{1}]. Pour que le job Virtual Standby s'ex\u00e9cute, proc\u00e9dez \u00e0 la mise \u00e0 niveau de l'hyperviseur vers ESX/ESXi 5.5 ou remplacez-le par un hyperviseur qui prend en charge la taille de disque de l'ordinateur source.
ServiceError_38654705717=L'hyperviseur cible {0} est un hyperviseur ESX/ESXi version 5.5 ou ult\u00e9rieure. En raison d'une restriction du Kit de d\u00e9veloppement de disques virtuels VMware, vous ne pouvez pas utiliser un n\u0153ud 32 bits comme convertisseur Virtual Standby. Pour effectuer un job Virtual Standby, proc\u00e9dez \u00e0 une sauvegarde vers un serveur de points de r\u00e9cup\u00e9ration ou \u00e0 une conversion Virtual Standby vers ESX/ESXi version 5.1 ou ant\u00e9rieure.
ServiceError_38654705718=L'hyperviseur cible {0} est de type ESX/ESXi 5.5 (ou version ult\u00e9rieure) : les noeuds 32 bits ne sont pas pris en charge comme moniteurs en mode proxy. Pour qu'un job Virtual Standby r\u00e9ussisse, utilisez un moniteur 64 bits ou un mode autre que proxy. Vous pouvez \u00e9galement proc\u00e9der \u00e0 une conversion vers ESX/ESXi 5.1 ou version ant\u00e9rieure.
ServiceError_38654705719=Le mot de passe de sauvegarde n'est pas d\u00e9fini. Dans la ^AU_ProductName_CONSOLE_SHORT^, d\u00e9finissez les mots de passe de sauvegarde dans la liste de noeuds.
ServiceError_38654705720=^AU_ProductName_VS_SHORT^ ne prend pas en charge la cr\u00e9ation d'images de disque virtuel sur les volumes compress\u00e9s et les volumes chiffr\u00e9s par le syst\u00e8me de fichiers. (H\u00f4te : {0}, r\u00e9pertoire : {1})
ServiceError_38654705721=Echec du d\u00e9ploiement du param\u00e8tre de t\u00e2che ^AU_ProductName_VS_SHORT^ pour le noeud [{0}], car aucune information de registre n'est disponible actuellement pour ce noeud au niveau du ^AU_ProductName_SERVER_SHORT^ [{1}]. Le param\u00e8tre de la t\u00e2che ^AU_ProductName_VS_SHORT^ sera automatiquement d\u00e9ploy\u00e9 une fois le premier job de r\u00e9plication de ce noeud termin\u00e9. 
ServiceError_38654705722=Impossible d'affecter la t\u00e2che ^AU_ProductName_VS_SHORT^ \u00e0 un ordinateur non Windows. Syst\u00e8me d'exploitation actuel : [{1}]. V\u00e9rifiez les informations relatives au syst\u00e8me d'exploitation dans la vue de la liste de noeuds ^AU_ProductName_CONSOLE_SHORT^.
ServiceError_38654705723=Vous ne pouvez pas affecter la t\u00e2che ^AU_ProductName_VS_SHORT^ \u00e0 un agent, car il s'agit d'une machine virtuelle non Windows, d'une machine virtuelle sur laquelle les services d'int\u00e9gration Hyper-V ne sont pas install\u00e9s ou d'une machine virtuelle \u00e9teinte.
ServiceError_38654705724=Vous ne pouvez pas affecter la t\u00e2che ^AU_ProductName_VS_SHORT^ \u00e0 un agent, car il s'agit d'une machine virtuelle non Windows, d'une machine virtuelle sur laquelle les services d'int\u00e9gration Hyper-V ne sont pas install\u00e9s ou d'une machine virtuelle \u00e9teinte. Pour r\u00e9soudre ce probl\u00e8me, v\u00e9rifiez que la machine virtuelle Hyper-V [{0}] est allum\u00e9e et que les services d'int\u00e9gration Hyper-V sont install\u00e9s, puis mettez \u00e0 jour le noeud vers ^AU_ProductName_CONSOLE_SHORT^ \u00e0 l'aide de l'option Mise \u00e0 jour \u00e0 partir des hyperviseurs, afin d'actualiser les informations de noeud.
ServiceError_38654705725=L'utilisateur {0} ne poss\u00e8de peut-\u00eatre pas les autorisations n\u00e9cessaires pour effectuer un job ^AU_ProductName_VS_SHORT^. L'utilisateur doit disposer de droits d'administration pour effectuer cette op\u00e9ration.
ServiceError_38654705726=Impossible d'interrompre ou de reprendre le job ^AU_ProductName_VS_SHORT^, car le plan associ\u00e9 est d\u00e9j\u00e0 interrompu.
ServiceError_42949672961=Le nom d'utilisateur ou le mot de passe sp\u00e9cifi\u00e9s pour le syst\u00e8me vCenter/ESX Server ({0}) sont incorrects.
ServiceError_42949672962=La communication n'a pas pu \u00eatre \u00e9tablie avec le syst\u00e8me du serveur vCenter/ESX ({0}).
ServiceError_42949672963=Echec de la v\u00e9rification de la licence
ServiceError_42949672964=Aucune machine virtuelle n'a \u00e9t\u00e9 s\u00e9lectionn\u00e9e.
ServiceError_42949672965=La limite de jobs simultan\u00e9s pour ce serveur est de {0}. Ce job sera ajout\u00e9 \u00e0 la file d'attente des jobs et sera ex\u00e9cut\u00e9 plus tard.
ServiceError_42949672966=Le service VDDK n'est pas install\u00e9.
ServiceError_42949672967=Le service VDDK (64 bits) n'est pas install\u00e9.
ServiceError_42949672968=VIX n'est pas install\u00e9.
ServiceError_42949672969=La version du service VDDK est ant\u00e9rieure \u00e0 la version 1.2.1 et doit \u00eatre mise \u00e0 jour.
ServiceError_42949672970=La version de l'API VIX est ant\u00e9rieure \u00e0 la version 1.1.0 et doit \u00eatre mise \u00e0 jour.
ServiceError_42949672971=VMware Tools indique une erreur pour la machine virtuelle {0}.
ServiceError_42949672972=VMware Tools n'est pas en cours d'ex\u00e9cution ou n'a pas \u00e9t\u00e9 install\u00e9 pour la machine virtuelle {0}.
ServiceError_42949672973=La version de VMware Tools est obsol\u00e8te pour la machine virtuelle {0}.
ServiceError_42949672974=Echec de la connexion au serveur {0} pour la v\u00e9rification de la licence. V\u00e9rifiez que la connexion au serveur {1} est possible.
ServiceError_42949672975=Impossible de sp\u00e9cifier l'ordinateur CA ARCserve D2D On Demand ({0}) comme proxy de sauvegarde de la machine virtuelle D2D
ServiceError_42949672976=La machine virtuelle {0} est \u00e9teinte.
ServiceError_42949672977=La machine virtuelle {0} est suspendue.
ServiceError_42949672978=La machine virtuelle {0} n'est pas allum\u00e9e.
ServiceError_42949672979=Le serveur ESX {0} n'est plus g\u00e9r\u00e9 par le serveur vCenter {1}.
ServiceError_42949672980=Le pool de ressources {0} ne se trouve pas sur le serveur ESX d'origine {1}.
ServiceError_42949672981=Les informations d'identification de l'utilisateur ne sont pas valides pour ^AU_ProductName_AGENT^ {0}.
ServiceError_42949672982=Des droits d'administrateur sont requis pour ^AU_ProductName_AGENT^ {0}.
ServiceError_42949672983=Le serveur ESX/vCenter ne r\u00e9pond pas. La sauvegarde de machine virtuelle bas\u00e9e sur l'h\u00f4te ne peut pas d\u00e9terminer l'\u00e9tat de la machine virtuelle ni afficher de messages d'avertissement pour la machine virtuelle.
ServiceError_42949672984=Impossible d'annuler ce job en attente. Il est peut-\u00eatre d\u00e9j\u00e0 en cours d'ex\u00e9cution ou annul\u00e9.
ServiceError_42949672985=La valeur du param\u00e8tre de segment de m\u00e9moire maximum Java pour le serveur Web Tomcat a \u00e9t\u00e9 mise \u00e0 jour sur le proxy de sauvegarde de machine virtuelle [{0}] afin qu'il puisse ex\u00e9cuter plusieurs jobs de sauvegarde de machine virtuelle simultan\u00e9ment. Red\u00e9marrez le service ^AU_ProductName_AGENT^ sur [{0}] pour que le nouveau param\u00e8tre prenne effet.
ServiceError_42949672986=La file d'attente inclut un job pour ce noeud. Ce job sera fusionn\u00e9 ou sera ignor\u00e9.
ServiceError_42949672987=Le proxy utilise une version ant\u00e9rieure de ^AU_ProductName_AGENT^ et ne peut pas utiliser ce plan.
ServiceError_42949672988=Echec de la connexion au serveur Hyper-V : v\u00e9rifiez si le compte dispose de droits d'administrateur pour ce serveur Hyper-V.
ServiceError_42949672989=Echec de l'obtention des informations sur la machine virtuelle \u00e0 partir d'Hyper-V
ServiceError_42949672990=Le plan ne peut pas \u00eatre d\u00e9ploy\u00e9 sur la machine virtuelle, car la machine proxy dispose d'un syst\u00e8me d'exploitation 32 bits et n'est pas prise en charge par les versions 5.5.0 et ult\u00e9rieures d'ESXi.  
ServiceError_42949672991=La machine virtuelle ne peut pas \u00eatre r\u00e9cup\u00e9r\u00e9e, car la machine proxy dispose d'un syst\u00e8me d'exploitation 32 bits et n'est pas prise en charge par les versions 5.5.0 et ult\u00e9rieures d'ESXi.  
ServiceError_42949672992=Echec de la d\u00e9finition de cet ordinateur en tant que serveur proxy, car le syst\u00e8me d'exploitation n'est pas compatible.
ServiceError_42949672993=Impossible de communiquer avec le syst\u00e8me VCloud Director Server ({0}).
ServiceError_42949672994=Le noeud n'existe pas sur le serveur {0} ou n'est pas parvenu \u00e0 s'y connecter.
ServiceError_42949672995=Type de machine virtuelle inconnu
ServiceError_42949672996=^AU_ProductName_HBVB_SHORT^ n'est pas pris en charge pour les machines virtuelles en cluster Hyper-V Windows 2008 R2. Si n\u00e9cessaire, vous pouvez prot\u00e9ger ces machines virtuelles \u00e0 l'aide d'une sauvegarde bas\u00e9e sur l'agent.
ServiceError_42949672997=Le syst\u00e8me de serveur Hyper-V/cluster Hyper-V ne r\u00e9pond pas. La sauvegarde de machine virtuelle bas\u00e9e sur un h\u00f4te ne peut pas d\u00e9terminer l'\u00e9tat de la machine virtuelle ni afficher les messages d'avertissement la concernant.
ServiceError_42949672998=Le job de restauration \u00e9chouera, car la machine virtuelle ({0}) faisant l'objet d'une restauration existe sur le serveur Hyper-V, mais l'option Ecraser n'est pas s\u00e9lectionn\u00e9e. 

ServiceError_47244640257=^AU_ProductName_AGENT^ a \u00e9t\u00e9 g\u00e9r\u00e9 par un autre serveur ^AU_ProductName_CONSOLE_SHORT^ '{0}'.
ServiceError_47244640258=Aucune licence n'est disponible.
ServiceError_47244640259=^AU_ProductName_AGENT^ n'a \u00e9t\u00e9 g\u00e9r\u00e9 par aucun serveur ^AU_ProductName_CONSOLE_SHORT^.
ServiceError_47244640260=V\u00e9rifiez que la version de ^AU_ProductName_AGENT^ prend en charge CA ARCserve Central Applications. 
ServiceError_47244640261=La version de D2D install\u00e9e sur le noeud est plus ancienne que la version r16 Mise \u00e0 jour 7. Le plan contient les ensembles de r\u00e9cup\u00e9ration/points de r\u00e9cup\u00e9ration avec les valeurs de p\u00e9riode d\u00e9finies. Pour appliquer le plan, mettez \u00e0 jour le noeud vers D2D r16.0 Mise \u00e0 jour 7 ou vers une version ult\u00e9rieure. 

#Archive Errors
ServiceError_51539607557=S\u00e9lectionnez une source valide pour la copie des fichiers parmi les volumes non FAT32 de sauvegarde s\u00e9lectionn\u00e9s.
ServiceError_51539607558=Un autre job de synchronisation du catalogue de copie des fichiers est en cours. Veuillez r\u00e9essayer ult\u00e9rieurement.
ServiceError_51539607559=Echec de l'initialisation de la destination de copie des fichiers. {0} Entrez une destination valide.
ServiceError_51539607560=Echec de la validation de la source de copie des fichiers {0}. {1}
ServiceError_51539607561=Echec de la validation de la source pour la restauration. L'emplacement de la copie des fichiers n'est pas valide : {0}.
ServiceError_51539607562=Erreur interne lors de validation des param\u00e8tres de chiffrement pour la copie des fichiers
#ServiceError_51539607563=This File Copy destination is encrypted.Please provide the correct encryption settings.
#ServiceError_51539607563=To disable the encryption settings, specify a new destination.
ServiceError_51539607563=Le chiffrement est activ\u00e9 sur la destination de copie des fichiers. Entrez des informations de chiffrement correctes ou sp\u00e9cifiez une autre destination.
#ServiceError_51539607564=This File Copy destination is not encrypted. Please disable the File Copy encryption option.
#ServiceError_51539607564=To enable the encryption settings, specify a new destination.
ServiceError_51539607564=Le chiffrement est d\u00e9sactiv\u00e9 sur la destination de copie des fichiers. Pour activer les param\u00e8tres de chiffrement, sp\u00e9cifiez une nouvelle destination.
ServiceError_51539607565=Le mot de passe de chiffrement de la copie des fichiers ne correspond pas au mot de passe de chiffrement de la destination.
ServiceError_51539607566=Une erreur interne s'est produite lors de la validation des param\u00e8tres de chiffrement pour la copie des fichiers. V\u00e9rifiez la connexion au cloud. Si le probl\u00e8me persiste, contactez le support technique.
ServiceError_51539607567=La destination de copie des fichiers n'est pas chiffr\u00e9e. Aucun mot de passe n'est requis.
ServiceError_51539607568=La destination de copie des fichiers est chiffr\u00e9e. Indiquez le mot de passe de chiffrement correct.
ServiceError_51539607569=L'espace sur l'unit\u00e9 de destination est insuffisant.
ServiceError_51539607570=Une variation d'horloge a \u00e9t\u00e9 d\u00e9tect\u00e9e sur l'ordinateur. R\u00e9glez l'heure ou le fuseau horaire du syst\u00e8me.
ServiceError_51539607571=Une connexion utilisant des informations d'identification diff\u00e9rentes est active sur la m\u00eame ressource r\u00e9seau.
ServiceError_51539607572=Le nom d'utilisateur sp\u00e9cifi\u00e9 pour la ressource r\u00e9seau n'est pas valide.
ServiceError_51539607573=Le mot de passe sp\u00e9cifi\u00e9 pour la ressource r\u00e9seau n'est pas valide.
ServiceError_51539607574=Le r\u00e9seau n'est pas disponible.
ServiceError_51539607575=Echec de la validation de la destination de copie des fichiers {0}. {1}.
ServiceError_51539607576=Vous ne pouvez pas s\u00e9lectionner les volumes de d\u00e9duplication NTFS et ReFS ({0}) comme source pour la copie des fichiers.
ServiceError_51539607577=Compartiments trop nombreux dans le cloud. Impossible de cr\u00e9er un nouveau compartiment.
noscript_html_text={0} requiert JavaScript, mais il a \u00e9t\u00e9 d\u00e9sactiv\u00e9 ou votre navigateur ne le prend pas en charge.
ProductNameD2D=^AU_ProductName_AGENT^

#Edge Cloud Amazon Errors
ServiceError_55834574849=Une erreur interne s'est produite. R\u00e9essayez.
ServiceError_55834574850=Une erreur interne s'est produite. R\u00e9essayez.
ServiceError_55834574851=V\u00e9rifiez les d\u00e9tails du proxy : les informations sp\u00e9cifi\u00e9es ne sont pas valides.
ServiceError_55834574852=Echec de la communication avec le cloud. R\u00e9essayez.
ServiceError_55834574853=Le service n'est pas disponible. R\u00e9essayez.
ServiceError_55834574854=Erreur au niveau du fournisseur de services cloud. R\u00e9essayez.
ServiceError_55834574855=Acc\u00e8s refus\u00e9 : v\u00e9rifiez vos informations d'identification.
ServiceError_55834574856=Une erreur interne s'est produite. R\u00e9essayez.
ServiceError_55834574857=Le nom de compartiment fourni n'est pas valide. Sp\u00e9cifiez un nom de compartiment correct.
ServiceError_55834574858=ID de cl\u00e9 d'acc\u00e8s non valide. L'ID de la cl\u00e9 d'acc\u00e8s AWS fournie n'existe pas.
ServiceError_55834574859=La diff\u00e9rence entre l'heure et la date de la demande et l'heure et la date actuelles du serveur est trop grande. V\u00e9rifiez les param\u00e8tres d'heure et de date de l'ordinateur.
ServiceError_55834574860=Vous essayez de cr\u00e9er un nombre de compartiments sup\u00e9rieur au maximum d\u00e9fini pour ce compte. 
ServiceError_55834574861=Echec de l'initialisation de la configuration du cloud
ServiceError_55834574862=La taille pr\u00e9vue et la taille r\u00e9elle du t\u00e9l\u00e9chargement \u00e0 partir du cloud ne sont pas \u00e9gales. Un probl\u00e8me est survenu au niveau du fournisseur.
ServiceError_55834574863=Echec de l'initialisation de la biblioth\u00e8que
ServiceError_55834574864=Descripteur non valide
ServiceError_55834574865=Echec de l'ajout du fournisseur
ServiceError_55834574866=Jeton de fournisseur non valide
ServiceError_55834574867=Jeton de session non valide
ServiceError_55834574868=Fournisseur utilis\u00e9
ServiceError_55834574869=Le fichier ProviderInformation.xml est endommag\u00e9.
ServiceError_55834574870=Fournisseur/Profil non disponibles
ServiceError_55834574871=Fin de l'\u00e9num\u00e9ration des fournisseurs
ServiceError_55834574872=Fournisseur non pris en charge
ServiceError_55834574873=Erreur au niveau du fournisseur
ServiceError_55834574874=Echec de la connexion au serveur
ServiceError_55834574875=Type de fournisseur non valide
ServiceError_55834574876=Emplacement de destination non valide
ServiceError_55834574877=Le compartiment existe d\u00e9j\u00e0 pour un autre compte.
ServiceError_55834574878=La biblioth\u00e8que n'est pas enregistr\u00e9e dans le registre local.
ServiceError_55834574879=Un compartiment porte d\u00e9j\u00e0 ce nom. Sp\u00e9cifiez un autre nom ou utilisez un compartiment existant.
ServiceError_55834574880=Erreur lors du traitement de la configuration du cloud


#Edge Cloud Azure Errors
ServiceError_55834574881=Une erreur interne s'est produite. R\u00e9essayez. 
ServiceError_55834574882=V\u00e9rifiez les d\u00e9tails du proxy : les informations sp\u00e9cifi\u00e9es ne sont pas valides.
ServiceError_55834574883=Echec de la communication avec le cloud. R\u00e9essayez.
ServiceError_55834574884=Le service n'est pas disponible. R\u00e9essayez.
ServiceError_55834574885=Erreur au niveau du fournisseur de services cloud. R\u00e9essayez.
ServiceError_55834574886=Acc\u00e8s refus\u00e9 : v\u00e9rifiez vos informations d'identification.
ServiceError_55834574887=Une erreur interne s'est produite. R\u00e9essayez.
ServiceError_55834574888=La diff\u00e9rence entre l'heure et la date de la demande et l'heure et la date actuelles du serveur est trop grande. V\u00e9rifiez les param\u00e8tres d'heure et de date de l'ordinateur. 
ServiceError_55834574889=Vous essayez de cr\u00e9er un nombre de compartiments sup\u00e9rieur au maximum d\u00e9fini pour ce compte. 
ServiceError_55834574890=Echec de l'initialisation de la configuration du cloud
ServiceError_55834574891=La taille pr\u00e9vue et la taille r\u00e9elle du t\u00e9l\u00e9chargement \u00e0 partir du cloud ne sont pas \u00e9gales. Un probl\u00e8me est survenu au niveau du fournisseur.
ServiceError_55834574892=Echec de l'initialisation de la biblioth\u00e8que
ServiceError_55834574893=Descripteur non valide
ServiceError_55834574894=Echec de l'ajout du fournisseur
ServiceError_55834574895=Jeton de fournisseur non valide
ServiceError_55834574896=Jeton de session non valide
ServiceError_55834574897=Fournisseur utilis\u00e9
ServiceError_55834574898=Le fichier ProviderInformation.xml est endommag\u00e9.
ServiceError_55834574899=Fournisseur/Profil non disponibles
ServiceError_55834574900=Fin de l'\u00e9num\u00e9ration des fournisseurs
ServiceError_55834574901=Fournisseur non pris en charge
ServiceError_55834574902=Erreur au niveau du fournisseur
ServiceError_55834574903=Echec de la connexion au serveur
ServiceError_55834574904=Type de fournisseur non valide
ServiceError_55834574905=Emplacement de destination non valide
ServiceError_55834574906=Le conteneur existe d\u00e9j\u00e0 pour un autre compte.
ServiceError_55834574907=La biblioth\u00e8que n'est pas enregistr\u00e9e dans le registre local.
ServiceError_55834574908=V\u00e9rifiez le nom du conteneur : le nom sp\u00e9cifi\u00e9 n'est pas valide.
ServiceError_55834574909=ID de cl\u00e9 d'acc\u00e8s non valide. L'ID de la cl\u00e9 d'acc\u00e8s AWS fournie n'existe pas.
ServiceError_55834574910=Un conteneur porte d\u00e9j\u00e0 ce nom. Sp\u00e9cifiez un autre nom ou utilisez un conteneur existant.
ServiceError_55834574911=Nom de compartiment non valide. La longueur du nom du compartiment doit \u00eatre comprise entre 3 et 63 caract\u00e8res.
ServiceError_55834574912=Nom de conteneur non valide. La longueur du nom du conteneur doit \u00eatre comprise entre 3 et 63 caract\u00e8res.

ServiceError_55834574913=Les param\u00e8tres de configuration cloud ne sont pas valides. V\u00e9rifiez l'URL et les informations d'identification d'acc\u00e8s et r\u00e9essayez.
ServiceError_55834574914=Les param\u00e8tres de configuration cloud ne sont pas valides. V\u00e9rifiez l'URL et les informations d'identification d'acc\u00e8s et r\u00e9essayez.

#Merge Job
ServiceError_68719476738=D'apr\u00e8s les param\u00e8tres de conservation que vous avez sp\u00e9cifi\u00e9s, le job actuel doit \u00eatre converti en sauvegarde compl\u00e8te et doit \u00eatre d\u00e9fini en tant que nouveau point de d\u00e9marrage de l'ensemble de r\u00e9cup\u00e9ration. Cliquez sur Oui pour convertir ce job en sauvegarde compl\u00e8te. Cliquez sur Non pour poursuivre sans convertir ce job en sauvegarde compl\u00e8te.
ServiceError_68719476737={0}


#Rps Errors
ServiceError_60129542145=La liste d'ID de plan de serveur ne peut pas \u00eatre vide ou nulle.
ServiceError_60129542146=Impossible d'analyser le plan de serveur, car un ou plusieurs champs dans les param\u00e8tres de plan sont incorrects.

ServiceError_60129542150=Le plan de serveur sp\u00e9cifi\u00e9 {0} n'existe pas. 
ServiceError_60129542151=Echec de l'enregistrement du fichier XML de plan de serveur
ServiceError_60129542152=La limite d'utilisation du stockage d\u00e9passe l'espace de stockage disponible.
ServiceError_60129542153=Impossible d'appliquer la r\u00e9plication au m\u00eame ordinateur : modifiez le nom de l'h\u00f4te cible de r\u00e9plication dans le plan de serveur.
ServiceError_60129542154=Le serveur s\u00e9lectionn\u00e9 n'est pas ^AU_ProductName_SERVER^.
ServiceError_60129542155=Un param\u00e8tre non valide a \u00e9t\u00e9 d\u00e9tect\u00e9.
ServiceError_60129542156=Echec du mot de passe
ServiceError_60129542157=L'enregistrement du plan de serveur a \u00e9chou\u00e9. Il se peut que l'espace disponible sur le disque soit insuffisant.

ServiceError_60129542164=Le serveur ^AU_ProductName_SERVER^ est g\u00e9r\u00e9 par un autre serveur ^AU_ProductName_CONSOLE_SHORT^.

ServiceError_60129542175=Le plan de serveur ne peut pas \u00eatre nul.
ServiceError_60129542176=Le nom du plan de serveur ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542177=La valeur de RPSSettings ne peut pas \u00eatre nulle.
ServiceError_60129542178=La valeur de RpsRetentionSetting ne peut pas \u00eatre nulle.
ServiceError_60129542179=La valeur de retentionCount dans rpsRetentionSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542180=La valeur de dailyCount dans rpsRetentionSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542181=La valeur de weeklyCount dans rpsRetentionSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542182=La valeur de monthlyCount dans rpsRetentionSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542183=La valeur de rpsDataStoreSettings ne peut pas \u00eatre nulle.
ServiceError_60129542184=Le r\u00e9f\u00e9rentiel de donn\u00e9es {0} ({1}) n'existe pas dans cet environnement.
ServiceError_60129542185=La valeur de rpsBasicSettings ne peut pas \u00eatre nulle.
ServiceError_60129542186=La valeur de storageUsageUpperLimit dans rpsBasicSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542187=La valeur de maxIncrementalSessions dans rpsBasicSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542188=La valeur de maxIncrementalSessionsUnit dans rpsBasicSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542189=La valeur de maxSyntheticalAndFullSessions dans rpsBasicSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.

ServiceError_60129542191=La liste des destinataires du courriel ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542192=Le serveur SMTP de RPSDataStoreSettings n'est pas valide.
ServiceError_60129542193=Le serveur proxy de RPSDataStoreSettings n'est pas valide.
ServiceError_60129542194=La valeur RPSReplicationSettings ne peut \u00eatre nulle, ni vide.
ServiceError_60129542195=Le nom d'h\u00f4te de RPSReplicationSettings ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542196=Le port de RPSReplicationSettings ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542197=Le nom d'utilisateur de RPSReplicationSettings ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542198=Le mot de passe de RPSReplicationSettings ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542199=La valeur RPSReplicationSettings sp\u00e9cifi\u00e9e pour le protocole n'est pas valide : vous pouvez uniquement utiliser 0 (HTPP) ou 1 (HTTPS).
ServiceError_60129542200=La valeur du mode de transport n'est pas valide : vous pouvez uniquement utiliser 0 (socket) ou 1 (HTPP).
ServiceError_60129542201=La valeur du port de transport ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542202=Le type de bande passante peut uniquement \u00eatre 1 - 2.
ServiceError_60129542203=La limitation de bande passante ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542204=Le num\u00e9ro du flux peut uniquement \u00eatre compris entre 1 et 5.
ServiceError_60129542205=Le nom d'h\u00f4te du proxy ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542206=Le nom d'utilisateur du proxy ne peut pas avoir une valeur nulle ou \u00eatre vide.
ServiceError_60129542207=Le mot de passe du proxy ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542208=Le num\u00e9ro du port de proxy ne peut pas \u00eatre inf\u00e9rieur \u00e0 0.
ServiceError_60129542209=Le type de d\u00e9marrage de r\u00e9plication doit \u00eatre compris entre 1 et 3.
ServiceError_60129542210=L'heure de d\u00e9but de la r\u00e9plication ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542211=Le jour de la semaine choisi pour le lancement de la r\u00e9plication peut uniquement \u00eatre compris entre 1 et 5.
ServiceError_60129542212=La boucle de d\u00e9marrage de r\u00e9plication ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542213=L'heure de d\u00e9but de la tentative de rattrapage ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542214=Le nombre de tentatives de rattrapage ne peut pas \u00eatre inf\u00e9rieur \u00e0 0.
ServiceError_60129542215=La valeur de SimpleThrottling dans RPSBandWidthThrottlingSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542216=La valeur de DailyList dans RPSBandWidthThrottlingSettings ne peut \u00eatre ni nulle, ni vide.
ServiceError_60129542217=Le nom du param\u00e8tre ReplicationPolicySettings ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542218=L'UUID du param\u00e8tre ReplicationPolicySettings ne peut ni avoir une valeur nulle, ni \u00eatre vide.
ServiceError_60129542219=Le param\u00e8tre du port du proxy de messagerie doit \u00eatre compris entre 1 et 65535.

#Have already reviewed 2013-06-04
ServiceError_60129542220=Echec de l'obtention du plan {0} \u00e0 partir de l'ordinateur cible de r\u00e9plication
ServiceError_60129542221=Echec de l'obtention des informations pour le r\u00e9f\u00e9rentiel de donn\u00e9es {0} \u00e0 partir de l'ordinateur de cible de r\u00e9plication
ServiceError_60129542222=L'option de chiffrement a \u00e9t\u00e9 activ\u00e9e pour le r\u00e9f\u00e9rentiel de donn\u00e9es actuel {0}. En cons\u00e9quence, vous ne pouvez pas s\u00e9lectionner un r\u00e9f\u00e9rentiel de donn\u00e9es non-chiffr\u00e9 {1} comme cible.
ServiceError_60129542223=L'option de d\u00e9duplication a \u00e9t\u00e9 activ\u00e9e pour le r\u00e9f\u00e9rentiel de donn\u00e9es actuel {0}. En cons\u00e9quence, vous ne pouvez pas s\u00e9lectionner un r\u00e9f\u00e9rentiel de donn\u00e9es non d\u00e9duplication {1} comme cible. 
#Have already reviewed end 2013-06-04
ServiceError_60129542224=Le plan de serveur {0} existe d\u00e9j\u00e0. Vous ne pouvez pas cr\u00e9er de plan avec le m\u00eame nom.
ServiceError_60129542225=La valeur de MergeStartTime dans rpsBasicSettings ne peut pas \u00eatre inf\u00e9rieure \u00e0 0.
ServiceError_60129542226=Echec de la connexion de la destination de r\u00e9plication via le proxy. V\u00e9rifiez que les informations de connexion du serveur proxy ou de l'unit\u00e9 NAT sont correctes.
ServiceError_60129542227=Le nombre de jobs de r\u00e9plication simultan\u00e9s d\u00e9passe le nombre maximum sp\u00e9cifi\u00e9. 

#RPS Data Store errors
ServiceError_60129542402=Le r\u00e9f\u00e9rentiel de donn\u00e9es sp\u00e9cifi\u00e9 n'existe pas.
ServiceError_60129542403=La m\u00e9moire disponible est insuffisante pour permettre l'utilisation du r\u00e9f\u00e9rentiel de donn\u00e9es sp\u00e9cifi\u00e9.
ServiceError_60129542404=Ce nom est d\u00e9j\u00e0 utilis\u00e9 par un autre r\u00e9f\u00e9rentiel de donn\u00e9es sur le serveur. Sp\u00e9cifiez un autre nom pour le r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542405=Impossible de cr\u00e9er de socket r\u00e9seau pour le r\u00e9f\u00e9rentiel de donn\u00e9es actuel. V\u00e9rifiez que les ports du pool de ports du r\u00e9f\u00e9rentiel de donn\u00e9es ne sont pas d\u00e9j\u00e0 utilis\u00e9s par un autre processus. 
ServiceError_60129542406=Echec du chiffrement/d\u00e9chiffrement des m\u00e9tadonn\u00e9es du r\u00e9f\u00e9rentiel de donn\u00e9es
ServiceError_60129542407=Echec de la connexion au dossier de destination de sauvegarde du r\u00e9f\u00e9rentiel de donn\u00e9es sp\u00e9cifi\u00e9
ServiceError_60129542408=Echec de la lecture du fichier de configuration du r\u00e9f\u00e9rentiel de donn\u00e9es \u00e0 partir du dossier de destination de la sauvegarde du r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542409=Echec de l'enregistrement du fichier de configuration du r\u00e9f\u00e9rentiel de donn\u00e9es dans le dossier de destination de la sauvegarde du r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542410=Echec de la connexion au dossier {0} Motif : {1}
ServiceError_60129542411=Un ou plusieurs dossiers sp\u00e9cifi\u00e9s pour le r\u00e9f\u00e9rentiel de donn\u00e9es actuel ne sont pas vides. Lorsque vous cr\u00e9ez ou modifiez un r\u00e9f\u00e9rentiel de donn\u00e9es, tous les dossiers sp\u00e9cifi\u00e9s doivent \u00eatre vides.
ServiceError_60129542414=Echec de l'enregistrement du fichier de v\u00e9rification dans le {0}. Motif : {1}
ServiceError_60129542416=Le mot de passe de r\u00e9f\u00e9rentiel de donn\u00e9es saisi n'est pas correct. R\u00e9essayez.
ServiceError_60129542417=Le service de gestion des r\u00e9f\u00e9rentiels de donn\u00e9es n'est pas en cours d'ex\u00e9cution sur le serveur {0}. Essayez de le d\u00e9marrer manuellement \u00e0 partir de la console de gestion des services.
ServiceError_60129542418=Echec du lancement du r\u00e9f\u00e9rentiel de donn\u00e9es

ServiceError_60129542419=La taille de bloc de donn\u00e9es sp\u00e9cifi\u00e9e n'est pas prise en charge par le r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication. Les seules tailles de bloc de donn\u00e9es prises en charge sont 4 Ko, 8 Ko, 16 Ko et 32 Ko.
ServiceError_60129542421=La valeur du mode de r\u00f4le de hachage du r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication n'est pas valide. Seuls les modes m\u00e9moire (valeur 1) et m\u00e9moire et disque \u00e0 semi-conducteurs (valeur 2) sont pris en charge.
ServiceError_60129542422=Vous ne pouvez pas effectuer l'op\u00e9ration demand\u00e9e lorsque le r\u00e9f\u00e9rentiel de donn\u00e9es est en cours d'ex\u00e9cution. Arr\u00eatez le r\u00e9f\u00e9rentiel de donn\u00e9es et r\u00e9essayez.
ServiceError_60129542423=La valeur du param\u00e8tre ne peut pas \u00eatre nulle.
ServiceError_60129542424=Echec de la cr\u00e9ation de {0} pour le r\u00e9f\u00e9rentiel de donn\u00e9es sp\u00e9cifi\u00e9. Motif : {1}
ServiceError_60129542426=La m\u00e9moire allou\u00e9e au r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication ne peut pas \u00eatre inf\u00e9rieure \u00e0 {0} Mo et ne peut pas d\u00e9passer la m\u00e9moire physique disponible.
ServiceError_60129542429=Echec de l'obtention de la configuration du r\u00e9f\u00e9rentiel de donn\u00e9es \u00e0 partir du registre
ServiceError_60129542430=Echec de la localisation du fichier de configuration du r\u00e9f\u00e9rentiel de donn\u00e9es dans le dossier de destination de la sauvegarde
ServiceError_60129542431=Le fichier de configuration du r\u00e9f\u00e9rentiel de donn\u00e9es est endommag\u00e9.
ServiceError_60129542432=Vous ne pouvez pas remplacer un type de r\u00e9f\u00e9rentiel de donn\u00e9es non d\u00e9dupliqu\u00e9es par un type de r\u00e9f\u00e9rentiel de donn\u00e9es d\u00e9dupliqu\u00e9es et inversement.
ServiceError_60129542439=Le r\u00e9f\u00e9rentiel de donn\u00e9es ne peut pas d\u00e9chiffrer le mot de passe de chiffrement des donn\u00e9es du r\u00e9f\u00e9rentiel de donn\u00e9es.

ServiceError_60129542451=Le champ du nom du r\u00e9f\u00e9rentiel de donn\u00e9es ne peut pas \u00eatre vide.
ServiceError_60129542453=Les param\u00e8tres communs du r\u00e9f\u00e9rentiel de donn\u00e9es ont une valeur nulle.
ServiceError_60129542454=Le type de compression du r\u00e9f\u00e9rentiel de donn\u00e9es n'est pas valide. Seule la compression standard (1) et la compression maximum (9) sont prises en charge.
ServiceError_60129542455=Le champ de mot de passe de chiffrement du r\u00e9f\u00e9rentiel de donn\u00e9es ne peut pas \u00eatre vide lorsque le chiffrement est activ\u00e9.
ServiceError_60129542456=Le type de chiffrement du r\u00e9f\u00e9rentiel de donn\u00e9es n'est pas valide. Seul le type AES-256 (3) est pris en charge.
ServiceError_60129542457=La valeur de l'objet de param\u00e8tre de d\u00e9duplication du r\u00e9f\u00e9rentiel de donn\u00e9es ne peut pas \u00eatre nulle.
ServiceError_60129542462=La taille du disque \u00e0 semi-conducteurs allou\u00e9e pour le r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication doit \u00eatre comprise entre {0} Go et la taille maximale du disque.
ServiceError_60129542463=Le r\u00e9f\u00e9rentiel de donn\u00e9es {0} n'est pas valide.
ServiceError_60129542464=Vous devez activer la compression du r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542465=Le premier param\u00e8tre n'est pas valide : sa valeur ne peut pas \u00eatre nulle.
ServiceError_60129542466=Sp\u00e9cifiez l'UUID du r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542467=Ce r\u00e9f\u00e9rentiel de donn\u00e9es est r\u00e9f\u00e9renc\u00e9 par un ou plusieurs plans et ne peut pas \u00eatre supprim\u00e9.
ServiceError_60129542470=Le r\u00e9f\u00e9rentiel de donn\u00e9es {0} ne peut pas contenir plus de {1} caract\u00e8res.
ServiceError_60129542471=Une modification du r\u00e9f\u00e9rentiel de donn\u00e9es est en cours.
ServiceError_60129542472=Une suppression du r\u00e9f\u00e9rentiel de donn\u00e9es est en cours.
ServiceError_60129542473=Un d\u00e9marrage du r\u00e9f\u00e9rentiel de donn\u00e9es est en cours.
ServiceError_60129542474=Un arr\u00eat du r\u00e9f\u00e9rentiel de donn\u00e9es est en cours.
ServiceError_60129542475=Echec de l'annulation des jobs actifs et de l'arr\u00eat du r\u00e9f\u00e9rentiel de donn\u00e9es, car les informations de moniteur de jobs sont impossible \u00e0 r\u00e9cup\u00e9rer. Pour en savoir plus, consultez le journal de d\u00e9bogage du service Web.
ServiceError_60129542476=Le nom de partage du r\u00e9f\u00e9rentiel de donn\u00e9es ne doit contenir aucun des caract\u00e8res suivants\u00a0:\n"/\[]:|<>+=;,?*
ServiceError_60129542477=Echec de l'ajout du nom de partage au dossier sp\u00e9cifi\u00e9
ServiceError_60129542478=Echec de la suppression du nom de partage pour le dossier sp\u00e9cifi\u00e9
ServiceError_60129542481=La longueur maximum du nom de r\u00e9f\u00e9rentiel de donn\u00e9es est de 128 caract\u00e8res.
ServiceError_60129542482=Lorsque vous cr\u00e9ez un r\u00e9f\u00e9rentiel de donn\u00e9es, le r\u00e9f\u00e9rentiel de donn\u00e9es {0} doit \u00eatre vide et ne peut pas contenir de fichiers masqu\u00e9s ou syst\u00e8me.
ServiceError_60129542484=Une erreur s'est produite lors du traitement de la notification de mise \u00e0 jour du statut du r\u00e9f\u00e9rentiel de donn\u00e9es. Pour en savoir plus, consultez le journal de d\u00e9bogage de service Web.
ServiceError_60129542486=Le chemin d'acc\u00e8s au disque \u00e0 semi-conducteurs n'est pas valide. V\u00e9rifiez qu'il pointe vers un disque \u00e0 semi-conducteurs.
ServiceError_60129542487=Dossier de destination de la sauvegarde
ServiceError_60129542488=Destination du hachage
ServiceError_60129542489=Destination de l'index
ServiceError_60129542490=Destination des donn\u00e9es
ServiceError_60129542491=Nom du partage
ServiceError_60129542492=Le nom du r\u00e9f\u00e9rentiel de donn\u00e9es contient des caract\u00e8res non valides. Seuls les caract\u00e8res alphanum\u00e9riques, les traits de soulignement et les traits d'union sont pris en charge.
ServiceError_60129542493=L'espace dans le dossier de destination de la sauvegarde est insuffisant.
ServiceError_60129542494=L'espace disponible dans le chemin d'acc\u00e8s au fichier d'index du r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication est insuffisant.
ServiceError_60129542495=L'espace disponible dans le chemin d'acc\u00e8s au fichier de hachage du r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication est insuffisant.
ServiceError_60129542496=L'espace disponible dans le chemin d'acc\u00e8s au fichier de donn\u00e9es du r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication est insuffisant.
ServiceError_60129542497=Vous ne pouvez pas modifier le param\u00e8tre de chiffrement du r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542498=Vous ne pouvez pas modifier le param\u00e8tre de compression du r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542499=Vous ne pouvez pas modifier la taille de bloc du r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542500=Vous ne pouvez pas modifier le mode de hachage du r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542501=Lorsque vous cr\u00e9ez/modifiez un r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication, les quatre chemins d'acc\u00e8s au r\u00e9f\u00e9rentiel de donn\u00e9es doivent \u00eatre distincts et mutuellement exclusifs.
ServiceError_60129542502=Echec de la localisation du fichier de v\u00e9rification du r\u00e9f\u00e9rentiel de donn\u00e9es dans le chemin d'acc\u00e8s suivant : {0}.
ServiceError_60129542503=Echec de la lecture du fichier de v\u00e9rification de r\u00e9f\u00e9rentiel de donn\u00e9es. Chemin d'acc\u00e8s au fichier : {0}.
ServiceError_60129542504=Echec de la lecture des informations de chiffrement de r\u00e9f\u00e9rentiel de donn\u00e9es d'origine. Ces informations sont endommag\u00e9es.
ServiceError_60129542505=Le dossier de destination de la sauvegarde du r\u00e9f\u00e9rentiel de donn\u00e9es d'origine n'est pas accessible. En cons\u00e9quence, vous ne pouvez pas appliquer la modification apport\u00e9e au r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542506=Le chemin d'acc\u00e8s au fichier d'index du r\u00e9f\u00e9rentiel de donn\u00e9es d'origine n'est pas accessible. En cons\u00e9quence, vous ne pouvez pas appliquer la modification apport\u00e9e au r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542507=Le chemin d'acc\u00e8s au fichier de hachage du r\u00e9f\u00e9rentiel de donn\u00e9es d'origine n'est pas accessible. En cons\u00e9quence, vous ne pouvez pas appliquer la modification apport\u00e9e au r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542508=Le chemin d'acc\u00e8s au fichier de donn\u00e9es du r\u00e9f\u00e9rentiel de donn\u00e9es d'origine n'est pas accessible. En cons\u00e9quence, vous ne pouvez pas appliquer la modification apport\u00e9e au r\u00e9f\u00e9rentiel de donn\u00e9es.
ServiceError_60129542509=Le fichier de destination de la sauvegarde du r\u00e9f\u00e9rentiel de donn\u00e9es n'est pas accessible.
ServiceError_60129542510=La destination du fichier d'index du r\u00e9f\u00e9rentiel de donn\u00e9es n'est pas accessible.
ServiceError_60129542511=La destination de hachage du r\u00e9f\u00e9rentiel de donn\u00e9es n'est pas accessible.
ServiceError_60129542512=La destination des donn\u00e9es du r\u00e9f\u00e9rentiel de donn\u00e9es n'est pas accessible.
ServiceError_60129542513=Le r\u00e9f\u00e9rentiel de donn\u00e9es n'est pas disponible. Les param\u00e8tres de configuration du r\u00e9f\u00e9rentiel de donn\u00e9es enregistr\u00e9s dans le registre sont endommag\u00e9s.
ServiceError_60129542514=Le r\u00e9f\u00e9rentiel de donn\u00e9es n'est pas disponible. Les param\u00e8tres de configuration du r\u00e9f\u00e9rentiel de donn\u00e9es enregistr\u00e9s dans le fichier de configuration sont endommag\u00e9s.
ServiceError_60129542515=Le r\u00e9f\u00e9rentiel de donn\u00e9es n'est pas en cours d'ex\u00e9cution.
ServiceError_60129542516=Le nombre maximum sp\u00e9cifi\u00e9 de noeuds d'agent pour un r\u00e9f\u00e9rentiel de donn\u00e9es doit \u00eatre compris entre 1 et 10000.
ServiceError_60129542517=Echec de la connexion au dossier de destination de la sauvegarde. Motif : nom d'utilisateur inconnu ou mot de passe incorrect
ServiceError_60129542518=Echec de la connexion \u00e0 la destination du fichier d'index. Motif : nom d'utilisateur inconnu ou mot de passe incorrect
ServiceError_60129542519=Echec de la connexion \u00e0 la destination de hachage. Motif : nom d'utilisateur inconnu ou mot de passe incorrect
ServiceError_60129542520=Echec de la connexion \u00e0 la destination des donn\u00e9es. Motif : nom d'utilisateur inconnu ou mot de passe incorrect
ServiceError_60129542522=Le r\u00e9f\u00e9rentiel de donn\u00e9es est en cours d'ex\u00e9cution, mais vous ne pouvez pas actuellement acc\u00e9der aux informations de d\u00e9duplication.
ServiceError_60129542523=L'affectation du plan au serveur a \u00e9t\u00e9 annul\u00e9e.
ServiceError_60129542524=Echec du lancement du r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication, car la m\u00e9moire physique est insuffisante sur le serveur actuel. Pour plus d'informations, consultez le journal d'activit\u00e9.
ServiceError_60129542525=La configuration du r\u00e9f\u00e9rentiel de donn\u00e9es comprend un \u00e9l\u00e9ment non valide.
ServiceError_60129542526=Echec de la cr\u00e9ation du r\u00e9f\u00e9rentiel de donn\u00e9es de d\u00e9duplication. Le nombre maximum de r\u00e9f\u00e9rentiels de donn\u00e9es de d\u00e9duplication a \u00e9t\u00e9 atteint. Pour plus d'informations, consultez le journal d'activit\u00e9.
ServiceError_60129542527=Un job de r\u00e9cup\u00e9ration \u00e0 chaud est en cours. Vous ne pouvez pas terminer cette op\u00e9ration.
ServiceError_60129542528=Un r\u00e9f\u00e9rentiel de donn\u00e9es portant le m\u00eame ID existe d\u00e9j\u00e0 sur le serveur actuel. Voulez-vous vraiment remplacer le r\u00e9f\u00e9rentiel de donn\u00e9es existant ?
ServiceError_60129542529=Ce r\u00e9f\u00e9rentiel de donn\u00e9es est contr\u00f4l\u00e9 par le serveur {0}. Voulez-vous prendre le contr\u00f4le de ce r\u00e9f\u00e9rentiel de donn\u00e9es ?
ServiceError_60129542530=M\u00e9moire physique disponible sur le syst\u00e8me
ServiceError_60129542531=M\u00e9moire physique allou\u00e9e au r\u00e9f\u00e9rentiel de donn\u00e9es
ServiceError_60129542537=Echec de la v\u00e9rification des chemins d'acc\u00e8s au r\u00e9f\u00e9rentiel de donn\u00e9es. Si l'un des chemins d'acc\u00e8s pointe vers un dossier vide, tous les autres chemins d'acc\u00e8s doivent \u00e9galement pointer vers des dossiers vides.
ServiceError_60129542538=Le dossier de destination de sauvegarde ne contient aucune configuration de r\u00e9f\u00e9rentiel de donn\u00e9es valide. S\u00e9lectionnez un dossier de destination de sauvegarde valide ou modifiez tous les chemins d'acc\u00e8s de fa\u00e7on \u00e0 ce qu'ils pointent vers des dossiers vides. 
ServiceError_60129542539=La destination d'index ne correspond pas au dossier de destination de sauvegarde sp\u00e9cifi\u00e9. S\u00e9lectionnez la destination d'index qui correspond au dossier de destination de sauvegarde ou modifiez tous les chemins d'acc\u00e8s de fa\u00e7on \u00e0 ce qu'ils pointent vers des dossiers vides.
ServiceError_60129542540=La destination de hachage ne correspond pas au dossier de destination de sauvegarde sp\u00e9cifi\u00e9. S\u00e9lectionnez la destination de hachage qui correspond au dossier de destination de sauvegarde ou modifiez tous les chemins d'acc\u00e8s de fa\u00e7on \u00e0 ce qu'ils pointent vers des dossiers vides.
ServiceError_60129542541=La destination des donn\u00e9es ne correspond pas au dossier de destination de sauvegarde sp\u00e9cifi\u00e9. S\u00e9lectionnez la destination des donn\u00e9es qui correspond au dossier de destination de sauvegarde ou modifiez tous les chemins d'acc\u00e8s de fa\u00e7on \u00e0 ce qu'ils pointent vers des dossiers vides.
ServiceError_60129542544=Echec de l'importation du r\u00e9f\u00e9rentiel de donn\u00e9es : l'ID du r\u00e9f\u00e9rentiel de donn\u00e9es import\u00e9 a \u00e9t\u00e9 dupliqu\u00e9 avec le r\u00e9f\u00e9rentiel de donn\u00e9es existant {0}, mais l'importation ne peut pas avoir lieu si le r\u00e9f\u00e9rentiel de donn\u00e9es {0} est en cours d'ex\u00e9cution. Arr\u00eatez le r\u00e9f\u00e9rentiel de donn\u00e9es {0} et r\u00e9essayez.
ServiceError_60129542546=Echec de l'arr\u00eat du r\u00e9f\u00e9rentiel de donn\u00e9es, car la purge des donn\u00e9es est en cours. 
ServiceError_60129542550=Echec de la modification du r\u00e9f\u00e9rentiel de donn\u00e9es, car la purge des donn\u00e9es est en cours. 
ServiceError_60129542551=Echec de la suppression du r\u00e9f\u00e9rentiel de donn\u00e9es, car une purge des donn\u00e9es est en cours.
ServiceError_60129542552=Echec de l'obtention du statut du r\u00e9f\u00e9rentiel de donn\u00e9es

ServiceError_60129542547=L'espace libre \u00e0 l'emplacement de hachage de destination est insuffisant.
ServiceError_60129542548=Echec de la copie des fichiers de hachage \u00e0 l'emplacement de hachage de destination.
ServiceError_60129542549=Lorsque vous modifiez les dossiers d'un r\u00e9f\u00e9rentiel de donn\u00e9es, le dossier doit remplir un des crit\u00e8res suivants :<br/>1) Tous les dossiers du r\u00e9f\u00e9rentiel de donn\u00e9es sont d\u00e9finis comme des dossiers vides. Vous pouvez alors modifier le r\u00e9f\u00e9rentiel de donn\u00e9es de la m\u00eame fa\u00e7on qu'un nouveau r\u00e9f\u00e9rentiel de donn\u00e9es.<br/>2) Seule la destination de hachage est d\u00e9finie sous la forme d'un dossier vide et les dossiers restants du r\u00e9f\u00e9rentiel de donn\u00e9es ne sont pas modifi\u00e9s. Vous pouvez modifier l'emplacement de destination de hachage. 
ServiceError_64424509450=V\u00e9rifiez que l'\u00e9cart entre chaque planification est d'au moins 15 minutes.
ServiceError_64424509471=Le jour de la semaine est hors plage. Les valeurs valides sont comprises entre 1 (dimanche) et 7 (samedi).
ServiceError_64424509472=Le jour du mois est hors plage. Les valeurs valides doivent \u00eatre comprises entre 1 et 32.
ServiceError_64424509473=L'heure de fin de la plage de dur\u00e9e de conservation n'est pas valide. Sa valeur doit \u00eatre comprise entre 0 et 23.
ServiceError_64424509474=La minute de fin de la plage de dur\u00e9e de conservation n'est pas valide. Sa valeur doit \u00eatre comprise entre 0 et 59.
ServiceError_64424509475=L'heure de d\u00e9but de la plage de dur\u00e9e de conservation n'est pas valide. La valeur doit \u00eatre comprise entre 0 et 23.
ServiceError_64424509476=La minute de d\u00e9but de la plage de dur\u00e9e de conservation n'est pas valide. La valeur doit \u00eatre comprise entre 0 et 59.
ServiceError_64424509477=Param\u00e8tre non valide. La longueur doit \u00eatre 7.
ServiceError_64424509478=S\u00e9lectionnez au moins un jour pour la sauvegarde quotidienne.


ServiceError_60129542657=Un job de lancement rapide du serveur de points de r\u00e9cup\u00e9ration est en cours d'ex\u00e9cution sur ce serveur ^AU_ProductName_SERVER^. Vous ne pouvez pas soumettre d'autre job de ce type en m\u00eame temps.
ServiceError_60129542658=Le r\u00e9f\u00e9rentiel de donn\u00e9es {0} est {1} et le job de lancement rapide du serveur de points de r\u00e9cup\u00e9ration ne peut pas \u00eatre soumis. 
ServiceError_60129542659=Le r\u00e9f\u00e9rentiel de donn\u00e9es cible {0} n'est pas chiffr\u00e9. Vous ne pouvez pas s\u00e9lectionner un r\u00e9f\u00e9rentiel de donn\u00e9es non chiffr\u00e9 comme cible pour le noeud {1} qui contient une session chiffr\u00e9e.

ServiceError_60129542913=Echec de la purge, car le r\u00e9f\u00e9rentiel de donn\u00e9es n'affiche pas le statut En cours d'ex\u00e9cution.

ServiceError_60129543169=Echec du lancement du job de r\u00e9plication, car la version du serveur de points de r\u00e9cup\u00e9ration cible est inf\u00e9rieure \u00e0 celle du serveur de points de r\u00e9cup\u00e9ration source.

ServiceError_137438953473=Le serveur proxy doit ex\u00e9cuter un syst\u00e8me d'exploitation Windows Server 64 bits (Windows Server 2008 ou version ult\u00e9rieure). Le serveur proxy actuel [{0}] est un serveur {2} {1} bits.
ServiceError_137438953474=La machine virtuelle est en cours de migration ou de clonage. Vous ne pouvez pas arr\u00eater le job [{1}].

ServiceError_206158430209=L'agent client Arcserve Backup n'est pas install\u00e9 ou n'est pas en cours d'ex\u00e9cution sur l'h\u00f4te cible.
