ServiceError_4294967295={0}
ServiceError_4294967297=No se puede conectar con el nodo seleccionado. Aseg\u00farese de que el servidor est\u00e9 en funcionamiento, sea accesible y que el servicio web del ^AU_ProductName_AGENT^ se est\u00e9 ejecutando.
ServiceError_4294967298=Se ha producido un error durante el proceso de solicitud; vu\u00e9lvalo a intentar.
ServiceError_4294967299=Par\u00e1metro no v\u00e1lido
ServiceError_4294967300=Est\u00e1 ejecut\u00e1ndose otra tarea. Int\u00e9ntelo m\u00e1s tarde.
ServiceError_4294967301=No se puede cancelar la tarea durante esta fase; int\u00e9ntelo m\u00e1s tarde.
ServiceError_4294967302=Se ha agotado el tiempo de espera para la sesi\u00f3n.
ServiceError_4294967303=Se ha agotado el tiempo de espera para la operaci\u00f3n. Compruebe si el destino de la copia de seguridad o el destino del punto de recuperaci\u00f3n de copia es accesible e int\u00e9ntelo de nuevo.
ServiceError_4294967304=No se puede conectar con el host especificado. Aseg\u00farese de que el nombre del servidor, el n\u00famero de puerto y el protocolo (http/https) sean correctos y de que el servicio web del ^AU_ProductName_AGENT^ est\u00e9 iniciado en el host especificado.
ServiceError_4294967306=No se puede obtener la lista de funciones del servidor de destino
ServiceError_4294967307=El servidor de destino no necesita una funci\u00f3n
ServiceError_4294967308=No hay suficiente espacio libre en el disco donde {0} est\u00e1 instalado.
ServiceError_4294967309=Error en la licencia. {0}
ServiceError_4294967310=No dispone de ninguna licencia v\u00e1lida para el cifrado. Desactive el cifrado.
ServiceError_4294967312={0}
ServiceError_4294967313=Error en la validaci\u00f3n del origen del punto de recuperaci\u00f3n de montaje. La ubicaci\u00f3n de la copia de seguridad no es v\u00e1lida. {0} 
ServiceError_4294967314={0}
ServiceError_4294967315={0}
ServiceError_4294967311={0}
ServiceError_4294967316=Se ha producido un error al suprimir {0}. Compruebe si este archivo de configuraci\u00f3n est\u00e1 abierto en este momento. Si lo est\u00e1, ci\u00e9rrelo e intente suprimirlo de nuevo. Si no lo est\u00e1, int\u00e9ntelo de nuevo m\u00e1s tarde.
ServiceError_4294967317={0}
ServiceError_4294967318={0}
ServiceError_4294967319=La fecha de entrada no es v\u00e1lida o el formato de fecha no es correcto.
ServiceError_4294967320=N\u00famero de sesi\u00f3n no v\u00e1lido
ServiceError_4294967321=N\u00famero de subsesi\u00f3n no v\u00e1lido
ServiceError_4294967322=La ruta de destino no es v\u00e1lida o no existe.
ServiceError_4294967324=No se puede conectar con el nodo {0}. Aseg\u00farese de que el servidor est\u00e1 en funcionamiento, es accesible y que el servicio web del ^AU_ProductName_AGENT^ est\u00e1 en ejecuci\u00f3n.
ServiceError_4294967325=Ya se est\u00e1 ejecutando la tarea de la aplicaci\u00f3n virtual ({0}). No se puede enviar una tarea de copia de seguridad de una m\u00e1quina virtual miembro ({1}) mientras todav\u00eda se est\u00e9 ejecutando la tarea de la aplicaci\u00f3n virtual principal correspondiente. Vuelva a intentarlo m\u00e1s tarde.
ServiceError_4294967326=Una tarea de la m\u00e1quina virtual en la tarea de la aplicaci\u00f3n virtual principal correspondiente ({0}) est\u00e1 ejecut\u00e1ndose o est\u00e1 en espera en la cola de tareas. La ejecuci\u00f3n de una tarea de copia de seguridad de la aplicaci\u00f3n virtual siempre tiene una prioridad mayor que una tarea de copia de seguridad de la m\u00e1quina virtual miembro. Si desea ejecutar la tarea de la aplicaci\u00f3n virtual ahora, primero deber\u00e1 detener la tarea de la m\u00e1quina virtual. \u00bfDesea cancelar la tarea de la m\u00e1quina virtual y ejecutar la tarea de la aplicaci\u00f3n virtual?
ServiceError_4294967327=No se puede conectar al nodo {0}. Aseg\u00farese de que el servidor est\u00e9 en ejecuci\u00f3n y sea accesible. Verifique que las entradas de nombre de servidor, n\u00famero de puerto y protocolo (http/https) sean correctas y que el servicio web del ^AU_ProductName_AGENT^ se haya iniciado en el host especificado.
ServiceError_8053063680=Se ha producido un error de la m\u00e1quina virtual de Java.
ServiceError_8053063681=Se ha producido un error de falta de memoria de Java.

ServiceError_8589934593=Las credenciales del usuario no son v\u00e1lidas.
ServiceError_8589934594=El privilegio del administrador es obligatorio
ServiceError_8589934595=Las credenciales del usuario no son v\u00e1lidas.
ServiceError_8589934596=Las credenciales del usuario no son v\u00e1lidas.
ServiceError_8589934597=Introduzca el UUID
ServiceError_8589934598=UUID no v\u00e1lido
ServiceError_8589934599=Rol no v\u00e1lido
ServiceError_8589934600=La sesi\u00f3n de inicio de sesi\u00f3n ha vencido

ServiceError_12884901889=No se encuentra la ruta del archivo/ carpeta
ServiceError_12884901890=No se ha encontrado la ubicaci\u00f3n de la copia de seguridad. Verifique que esta ruta es correcta y que se han completado las copias de seguridad.
ServiceError_12884901891=Se ha producido un error de exploraci\u00f3n. {0}
ServiceError_12884901892=Se ha producido un error cuando se intentaba crear una carpeta. {0}
#wanqi06
ServiceError_12884901893=Se ha producido un error en la exploraci\u00f3n de la carpeta. {0}
ServiceError_12884901895=No se ha encontrado la ubicaci\u00f3n de la copia de archivo. Verifique que esta ruta es correcta y que se han completado las tareas de copias de archivo.
ServiceError_12884901896=Se ha producido un error de exploraci\u00f3n. La ruta de exploraci\u00f3n supera la longitud m\u00e1xima de {0} caracteres.
ServiceError_12884901897=Se ha producido un error cuando se intentaba crear una carpeta. {0}

ServiceError_12884901899=La ruta de carpeta no se ha encontrado en el servidor Hyper-V.
ServiceError_12884901900=No se ha podido explorar la carpeta en el servidor de Hyper-V.
ServiceError_12884901901=Se ha producido un error al crear la carpeta en el servidor Hyper-V.
ServiceError_12884901902=Se ha producido un error en la creaci\u00f3n de la carpeta del servidor Hyper-V. La ruta especificada ya existe.

ServiceError_12884901903=La ruta de la carpeta del recurso compartido especificada ({0}) no es v\u00e1lida.

ServiceError_17179869185=La ruta de destino no es v\u00e1lida.
ServiceError_17179869186=La direcci\u00f3n de correo electr\u00f3nico del campo De no es v\u00e1lida.
ServiceError_17179869187=La direcci\u00f3n de correo electr\u00f3nico Destinatarios no es v\u00e1lida.
ServiceError_17179869188=La direcci\u00f3n del campo Para no puede estar vac\u00eda
ServiceError_17179869189=El recuento de retenci\u00f3n debe ser mayor de cero.
ServiceError_17179869190=El comando posterior a la copia de seguridad no es v\u00e1lido
ServiceError_17179869191=El comando previo a la copia de seguridad no es v\u00e1lido
ServiceError_17179869192=El comando de instant\u00e1nea no es v\u00e1lido
ServiceError_17179869193=Las credenciales especificadas para los valores de configuraci\u00f3n de copia de seguridad previa y posterior no son correctas.
ServiceError_17179869194=La ruta del destino remoto no es v\u00e1lida
ServiceError_17179869195=El servidor de correo electr\u00f3nico no es v\u00e1lido
ServiceError_17179869196=Solo existe un volumen en este equipo. Utilice una ruta de red como destino de la copia de seguridad.
ServiceError_17179869197=El servidor proxy en la configuraci\u00f3n de correo electr\u00f3nico no es v\u00e1lido
ServiceError_17179869198=El n\u00famero de puerto no es v\u00e1lido. El valor debe ser 1-65535.
ServiceError_17179869199=Se ha producido un error al inicializar el destino de la copia de seguridad. {0} Introduzca un destino de copia de seguridad v\u00e1lido y verifique que el nombre de usuario y la contrase\u00f1a son correctos.
ServiceError_17179869200=Se ha producido un error en la validaci\u00f3n del destino de la copia de seguridad ({0}).
ServiceError_17179869201=No se puede escribir en la carpeta especificada o no hay suficiente espacio en disco.
ServiceError_17179869204=La ruta del destino de la copia de seguridad excede la longitud m\u00e1xima {0}.
ServiceError_17179869205=El umbral especificado es mayor que el espacio libre disponible.
ServiceError_17179869208=Solo existe un volumen en este equipo. Utilice una ruta de red como destino de la copia de archivo.
ServiceError_17179869209=La ruta del destino de la copia de archivo excede la longitud m\u00e1xima {0}.
ServiceError_17179869210=El destino de la copia de archivo no puede ser la misma ruta empleada como destino para la copia de seguridad.
ServiceError_17179869211=El destino de la copia de seguridad no puede ser la misma ruta empleada como destino para la copia de archivo.
ServiceError_17179869212=El origen de copia de archivo se debe elegir desde los vol\u00famenes de origen seleccionados. Seleccione un origen v\u00e1lido.
ServiceError_17179869213=La ruta Puntos de recuperaci\u00f3n de copia programada supera la longitud m\u00e1xima {0}.
ServiceError_17179869214=No se puede seleccionar el servidor D2D de destino como servidor de almacenamiento intermedio. Proporcione informaci\u00f3n v\u00e1lida para el servidor de almacenamiento intermedio.   
ServiceError_17179869215=Se ha producido un error al actualizar la informaci\u00f3n de acceso para {0}.
ServiceError_17179869216=El horario de verano se ha establecido para que se inicie a las {0}. Como resultado, no puede establecerse la hora de inicio de la copia de seguridad entre las {1} de este d\u00eda.
ServiceError_17179869217=La configuraci\u00f3n de retenci\u00f3n ha cambiado. Modifique el destino de la copia de seguridad y seleccione Copia de seguridad completa para la copia de seguridad siguiente.
ServiceError_17179869218=El volumen de origen est\u00e1 vac\u00edo.
ServiceError_17179869219=No se pueden realizar copias de seguridad del volumen de origen {0}. Verifique que existen los vol\u00famenes de origen o que est\u00e1n montados.
ServiceError_17179869225=No se puede activar el cat\u00e1logo de restauraci\u00f3n granular de Exchange para Microsoft Exchange Server 2013.
ServiceError_17179869226=El destino de la copia de seguridad seleccionado es el ^AU_ProductName_SERVER^, la contrase\u00f1a de sesi\u00f3n es obligatoria.
ServiceError_17179869227={0}
ServiceError_17179869228=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n para retener es de 1344.
ServiceError_17179869229=El valor para el l\u00edmite de rendimiento de la copia de seguridad debe ser entre 1 y 99999.
ServiceError_17179869230=El valor del nivel de compresi\u00f3n v\u00e1lido es 0,1,9.
ServiceError_17179869231=El valor del algoritmo de cifrado v\u00e1lido es 0,65537,65538,65539.
ServiceError_17179869232=Proporcione una contrase\u00f1a de cifrado.
ServiceError_17179869233=La contrase\u00f1a de cifrado debe ser inferior a 23 caracteres.
ServiceError_17179869234=El controlador de BLI del ^AU_ProductName_AGENT^ no est\u00e1 instalado.
ServiceError_17179869235=El controlador BLI del ^AU_ProductName_AGENT^ est\u00e1 instalado, pero es necesario reiniciar el sistema para que el controlador BLI funcione correctamente.
ServiceError_17179869236=Se ha producido un error al validar el destino ({0}).

#Doc API test
ServiceError_17179869244=Introduzca un nombre de usuario v\u00e1lido que pertenezca al grupo de administradores.
ServiceError_17179869245=El nombre de usuario no puede estar vac\u00edo.
ServiceError_17179869246=La contrase\u00f1a no puede estar vac\u00eda.
ServiceError_17179869247=El n\u00famero m\u00e1ximo de conjuntos de recuperaci\u00f3n para retener es 100.
ServiceError_17179869248=El n\u00famero m\u00ednimo de conjuntos de recuperaci\u00f3n para retener es 1.
ServiceError_17179869249=Los d\u00edas de borrado del registro de SQL no son v\u00e1lidos. Los valores v\u00e1lidos son 0,1,7 o 30, lo que significa que no se borra de modo diario, semanal o mensual.
ServiceError_17179869250=Los d\u00edas de borrado del registro de Exchange no son v\u00e1lidos. Los valores v\u00e1lidos son 0,1,7 o 30, lo que significa que no se borra de modo diario, semanal o mensual.
ServiceError_17179869251=Vol\u00famenes de copia de seguridad no v\u00e1lidos. El volumen de copia de seguridad no puede ser nulo o estar vac\u00edo.
ServiceError_17179869252=Tasa de cambios no v\u00e1lida. El valor no debe ser menor que 0. 
ServiceError_17179869253=Espacio ahorrado no v\u00e1lido despu\u00e9s de la compresi\u00f3n. El valor debe estar entre 0 y 100.
ServiceError_17179869254=Espacio asignado previamente no v\u00e1lido. El valor debe encontrarse entre 0 y 100.
ServiceError_17179869255=Formato de datos de copia de seguridad no v\u00e1lido. El valor debe encontrarse entre 0 y 1.
ServiceError_17179869256=Vol\u00famenes de copia de seguridad no v\u00e1lidos. El volumen [{0}] no existe.
ServiceError_17179869257=El umbral de alertas del uso de la CPU est\u00e1 fuera del intervalo. El valor de porcentaje v\u00e1lido es de 1 a 100.
ServiceError_17179869258=El umbral de alertas del uso de la memoria est\u00e1 fuera del intervalo. El valor de porcentaje v\u00e1lido es de 1 a 100.
ServiceError_17179869259=El umbral de alertas de rendimiento del disco est\u00e1 fuera del intervalo. El valor v\u00e1lido es de 1 a 1000 MB/s.
ServiceError_17179869260=El umbral de alertas de E/S de red est\u00e1 fuera del intervalo. El valor de porcentaje v\u00e1lido es de 1 a 100.
ServiceError_17179869261=El puerto del servidor de correo electr\u00f3nico no est\u00e1 incluido en el intervalo. El n\u00famero de puerto v\u00e1lido es de 1 a 65535.
ServiceError_17179869262=El puerto del servidor proxy no est\u00e1 incluido en el intervalo. El n\u00famero de puerto v\u00e1lido es de 1 a 65535.
ServiceError_17179869263=La longitud m\u00e1xima del asunto de correo es 128.
ServiceError_17179869264=El valor de porcentaje del espacio libre de destino de la copia de seguridad no es v\u00e1lido. El valor de porcentaje v\u00e1lido es de 0 a 100.
ServiceError_17179869265=La unidad de espacio libre del destino de copia de seguridad no es v\u00e1lida. Los valores v\u00e1lidos de la unidad son [%, MB].
ServiceError_17179869266=El valor del espacio libre de destino de la copia de seguridad no es v\u00e1lido. El valor no debe ser menor que 0.
ServiceError_17179869267=El nombre de la cuenta de correo no puede estar vac\u00edo durante la autenticaci\u00f3n.
ServiceError_17179869268=La contrase\u00f1a de cuenta de correo se deber\u00e1 proporcionar para la autenticaci\u00f3n.
ServiceError_17179869269=El nombre de usuario de servidor proxy se deber\u00e1 proporcionar para la autenticaci\u00f3n.
ServiceError_17179869270=La contrase\u00f1a del servidor proxy se deber\u00e1 proporcionar para la autenticaci\u00f3n.
ServiceError_17179869271=El nombre de usuario del servidor proxy no es v\u00e1lido.
ServiceError_17179869272=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n para retener es de 1440.
ServiceError_17179869273=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n para retener diariamente es de 30.
ServiceError_17179869274=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n para retener semanalmente es de 30.
ServiceError_17179869275=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n para retener mensualmente es de 36.
ServiceError_17179869276=El n\u00famero m\u00e1ximo de puntos de recuperaci\u00f3n para retener de forma personalizada es de 1344.
ServiceError_17179869277=Los vol\u00famenes de copia de seguridad no son v\u00e1lidos. El volumen del sistema [{0}] tiene un formato de archivos FAT32, que no puede realizar la copia de seguridad para este volumen.  

ServiceError_20937965751=El destino de la copia de seguridad que ha especificado est\u00e1 en uso actualmente. Especifique otro destino para la copia de seguridad.
ServiceError_20937965571=Cambie el tipo de copia de seguridad de incremental a completa, puesto que el destino inicial no est\u00e1 disponible actualmente.
ServiceError_20937966885=Las credenciales especificadas para la cuenta de administrador no son correctas.
ServiceError_20937966889=La cuenta no est\u00e1 en el grupo de administradores.
ServiceError_20937965572=El destino especificado para la copia de seguridad es una subcarpeta de una copia de seguridad existente. Seleccione otro destino para la copia de seguridad.
ServiceError_20937965573=El destino especificado para la copia de seguridad est\u00e1 siendo utilizado por otros equipos. Elija otro destino para la copia de seguridad.
ServiceError_20937965574=Se ha configurado el almac\u00e9n de datos de ^AU_ProductName_SERVER^ en el volumen {0}. No se realizar\u00e1 ninguna copia de seguridad de este volumen.

ServiceError_21474836481=El tipo de copia de seguridad no es v\u00e1lido
ServiceError_21474836482=El nombre de la copia de seguridad es obligatorio
ServiceError_21474836483=Defina la configuraci\u00f3n de las copias de seguridad
ServiceError_21474836484={0}
ServiceError_21474836485={0}
ServiceError_21474836486={0}
ServiceError_21474836487=El nombre de la copia de seguridad supera la longitud m\u00e1xima de 128 caracteres.
ServiceError_21474836488=No se puede enviar la tarea porque el plan est\u00e1 en pausa.

ServiceError_25769803777=La ruta de destino no es v\u00e1lida o no existe.
ServiceError_25769803778=La ruta de sesi\u00f3n no es v\u00e1lida
ServiceError_25769803779=La ruta de destino no es v\u00e1lida
ServiceError_25769803780=Error en la validaci\u00f3n del origen de restauraci\u00f3n. {0}
ServiceError_25769803781=No hay nodos de tareas de restauraci\u00f3n
ServiceError_25769803782=La ruta de la entrada de la tarea no es v\u00e1lida.
ServiceError_25769803783=El tipo de la entrada de la tarea no es v\u00e1lido.
ServiceError_25769803784=La ruta de la tarea no es v\u00e1lida
ServiceError_25769803785=El n\u00famero de subsesi\u00f3n de la tarea no es v\u00e1lido.
ServiceError_25769803786=No hay entradas en el objeto de tarea.
ServiceError_25769803787=El n\u00famero de sesi\u00f3n del nodo de tarea no es v\u00e1lido
ServiceError_25769803788=No hay elementos en el nodo de tarea.
ServiceError_25769803789=No hay opciones de sistema de archivos incluidas
ServiceError_25769803790=La validaci\u00f3n para el destino de restauraci\u00f3n alternativo ha sido err\u00f3nea. {0}
ServiceError_25769803791=La sesi\u00f3n de restauraci\u00f3n no existe. Se puede borrar definitivamente si se alcanza el umbral de los puntos de recuperaci\u00f3n. Actualice los puntos de recuperaci\u00f3n y vuelva a enviar la tarea de restauraci\u00f3n.
ServiceError_25769803792=El destino excede la longitud m\u00e1xima {0}.
ServiceError_25769803793=No se permite la restauraci\u00f3n completa del volumen para el sistema o el volumen de arranque. Ejecute una reconstrucci\u00f3n completa en su lugar.
ServiceError_25769803794=No hay ning\u00fan elemento de Active Directory (AD) en la entrada de la tarea.
ServiceError_25769803795=Elemento de Active Directory (AD) no v\u00e1lido en la entrada de la tarea.
ServiceError_29527900162=Error en la validaci\u00f3n del origen de la restauraci\u00f3n. La ubicaci\u00f3n de la copia de seguridad no es v\u00e1lida.
ServiceError_29527900163=El destino de restauraci\u00f3n excede la longitud m\u00e1xima {0}.
ServiceError_29527900419=Error en la validaci\u00f3n del origen de la restauraci\u00f3n. La ruta de origen no contiene puntos de recuperaci\u00f3n.

ServiceError_30064771073=La ruta de sesi\u00f3n no es v\u00e1lida
ServiceError_30064771074=La ruta de destino no es v\u00e1lida
ServiceError_30064771075=Se ha producido un error cuando se intentaba crear una copia. {0}
ServiceError_30064771076=Error en la validaci\u00f3n del destino de la copia. {0}
ServiceError_30064771077=La ruta de destino no puede utilizar la misma ubicaci\u00f3n que la ruta de origen.
ServiceError_30064771078=La sesi\u00f3n de exportaci\u00f3n no existe. Se puede borrar definitivamente si se alcanza el umbral de los puntos de recuperaci\u00f3n. Actualice los puntos de recuperaci\u00f3n y vuelva a enviar la tarea de exportaci\u00f3n.
ServiceError_30064771079=La ruta del destino de la copia excede la longitud m\u00e1xima {0}.
ServiceError_33822867544=El destino de la copia que ha especificado est\u00e1 en uso. Especifique otro destino para la copia.
ServiceError_30064771080=No se admite el cifrado para la copia de formato Sin compresi\u00f3n - VHD. 
ServiceError_30064771081=La copia de archivos requiere que se active tambi\u00e9n la generaci\u00f3n del cat\u00e1logo del sistema de archivos.

ServiceError_34359818368=Est\u00e1 ejecut\u00e1ndose una instalaci\u00f3n de {1} en este sistema.
ServiceError_34359818369=Se ha da\u00f1ado el paquete de implementaci\u00f3n {1} ; reinstale {1} e int\u00e9ntelo de nuevo.
ServiceError_34359818370=No se puede acceder al directorio temporal.
ServiceError_34359818371=Se ha producido un error al intentar obtener el comentario de estado desde el host remoto de destino. Esto se puede deber a un error en el tiempo de espera o a un problema de conexi\u00f3n de red.
ServiceError_34359818372=El usuario no ha podido iniciar sesi\u00f3n. Verifique que haya proporcionado las credenciales adecuadas y que dispone de los derechos de acceso necesarios.
ServiceError_34359818373=Error en el privilegio de representaci\u00f3n. Consulte el archivo de registro para obtener m\u00e1s informaci\u00f3n.
ServiceError_34359818374=Se ha producido un error al iniciar la implementaci\u00f3n.
ServiceError_34359818375=Se ha producido un error al crear la carpeta.
ServiceError_34359818376=Se ha producido un error al obtener la ruta del paquete de implementaci\u00f3n de {1}.
ServiceError_34359818377=Se ha producido un error al buscar el archivo de recurso dll en el directorio actual.
ServiceError_34359818378=Se ha producido un error al buscar el archivo de recurso ini.
ServiceError_34359818379=El programa de instalaci\u00f3n no ha podido reconocer el sistema operativo actual.
ServiceError_34359818380=Se ha producido un error al intentar obtener el nombre del equipo.
ServiceError_34359818381=Se ha producido un error de instalaci\u00f3n al generar la lista de productos.
ServiceError_34359818382=La entrada en la l\u00ednea de comando no es v\u00e1lida.
ServiceError_34359818383=Se ha producido un error al buscar el archivo de configuraci\u00f3n de la instalaci\u00f3n.
ServiceError_34359818384=Debe disponer de privilegios administrativos de Windows para implementar {1} en host remotos.
ServiceError_34359818385=El host de destino no le permite instalar productos.
ServiceError_34359818386=El paquete de instalaci\u00f3n en el host de origen no es compatible con el destino remoto. Si el destino remoto es de 64 bits, intente implementar desde un paquete com\u00fan o desde el paquete de 64 bits. Si el objetivo remoto es de x86, intente realizar la implementaci\u00f3n con el paquete com\u00fan o el paquete de x86.
ServiceError_34359818387=Error interno. Error de CreateEvent.
ServiceError_34359818388=Se ha producido un error al copiar el servicio de instalaci\u00f3n remota en el host de destino.
ServiceError_34359818389=Se ha producido un error al iniciar el servicio de instalaci\u00f3n remota en el host de destino.
ServiceError_34359818390=El programa de instalaci\u00f3n no ha podido encontrar el primer disco duro.
ServiceError_34359818391=Se ha producido un error al copiar los archivos en el host de destino.
ServiceError_34359818392=Se ha producido un error al instalar el software necesario como requisito previo.
ServiceError_34359818393=Se ha producido un error al instalar el componente necesario. No se puede continuar la instalaci\u00f3n.
ServiceError_34359818394=El nombre del host no es v\u00e1lido.
ServiceError_34359818395=Nombre de usuario no v\u00e1lido.
ServiceError_34359818396=No se admiten direcciones IP. Introduzca el nombre del equipo en su lugar.
ServiceError_34359818397=No introduzca el equipo host como uno de los equipos de instalaci\u00f3n remotos.
ServiceError_34359818398=No se puede continuar con la implementaci\u00f3n de {1}. La implementaci\u00f3n de {1} no es compatible con la implementaci\u00f3n de agentes en entornos de cl\u00faster remotos.
ServiceError_34359818399=El programa de instalaci\u00f3n no puede continuar porque los agentes especificados en el host de destino pertenecen a una versi\u00f3n m\u00e1s nueva que esta versi\u00f3n.
ServiceError_34359818400={1} ya se ha instalado en algunos host. Estos host se eliminar\u00e1n de la lista de implementaci\u00f3n.
ServiceError_34359818401=El programa de instalaci\u00f3n no puede conectarse a {0}.<br>El recurso compartido de red \\\\{0}\\admin$ no est\u00e1 disponible a trav\u00e9s de la red.<br>Para solucionar este problema, debe activar el recurso compartido \\\\{0}\\admin$ en el host de destino.
ServiceError_34359818402=El programa de instalaci\u00f3n no puede conectarse a {0}.<br>La cuenta especificada no dispone de privilegios para conectarse a \\\\{0}\\admin$.<br>Para solucionar este problema, debe utilizar una cuenta que disponga de privilegios administrativos para conectarse a \\\\{0}\\admin$.
ServiceError_34359818403=Error de inicio de sesi\u00f3n: nombre de usuario desconocido o contrase\u00f1a incorrecta. Utilice una cuenta que tenga privilegios administrativos para conectarse a \\\\{0}\\admin$.
ServiceError_34359818404=Se ha producido un error al conectar con {0}. P\u00f3ngase en contacto con el administrador de la red.
ServiceError_34359818405=No se ha podido conectar con {0}. P\u00f3ngase en contacto con el administrador de la red.<br>Para solucionar este problema, debe utilizar una cuenta con privilegios administrativos para conectar a \\\\{0}\\admin$.
ServiceError_34359818406=Se ha producido un error al recuperar la informaci\u00f3n de sistema desde el host de destino {0}.<br>La configuraci\u00f3n no puede iniciar el servicio de registro remoto de Windows en el host de destino.
ServiceError_34359818407=El programa de instalaci\u00f3n no ha podido recuperar la informaci\u00f3n de sistema del registro del host de destino. P\u00f3ngase en contacto con el administrador de la red.
ServiceError_34359818408=El programa de instalaci\u00f3n no ha podido detectar un recurso compartido de unidad predeterminado en {0}.<br>El programa de instalaci\u00f3n requiere un recurso compartido de unidad que sea accesible en el host de destino.<br>Para solucionar este problema, debe configurar un recurso compartido de unidad en el host de destino.
ServiceError_34359818409=No le est\u00e1 permitido disponer de varias conexiones a un servidor o a un recurso compartido por el mismo usuario utilizando m\u00e1s de un usuario a la vez. Desconecte todas las conexiones previas al servidor o al recurso compartido e int\u00e9ntelo de nuevo.
ServiceError_34359818410=WoW64 no est\u00e1 activado en el equipo {0}. Se finalizar\u00e1 la implementaci\u00f3n de {1}.
ServiceError_34359818411=Ya existe una versi\u00f3n igual o m\u00e1s nueva de este producto en el equipo de destino remoto o ya existe una versi\u00f3n no compatible de este producto en el equipo de destino remoto. Desinstale la versi\u00f3n anterior antes de instalar la actual.
ServiceError_34359818412=El programa de instalaci\u00f3n ha actualizado archivos del sistema importantes. Para continuar con la instalaci\u00f3n, se debe reiniciar el sistema remoto ahora y, a continuaci\u00f3n, reiniciar la instalaci\u00f3n.
ServiceError_34359818413=Se ha completado la instalaci\u00f3n de los requisitos previos de sistema operativo para este producto y ahora es necesario reiniciar el sistema. Ejecute de nuevo el programa de instalaci\u00f3n tras reiniciar el equipo para completar la instalaci\u00f3n.
ServiceError_34359818414=Error interno. Error en el proceso de inicio.
ServiceError_34359818415=No se puede obtener el idioma seleccionado por el usuario.
ServiceError_34359818416=Error interno. Se ha producido un error al crear la ventana.
ServiceError_34359818417={1} no se puede instalar en equipos con Windows XP o Windows 2000.
ServiceError_34359818418={1} no se puede instalar en un sistema Itanium o Windows XP x64 Edition.
ServiceError_34359818419=El programa de instalaci\u00f3n ha detectado al menos una tarea activa en ejecuci\u00f3n en el equipo y no puede continuar. Detenga todas las tareas en ejecuci\u00f3n e intente la instalaci\u00f3n de nuevo.
ServiceError_34359818420=La ruta de instalaci\u00f3n especificada no es v\u00e1lida en el host de destino.
ServiceError_34359818421=El host de destino no tiene espacio en disco suficiente.
ServiceError_34359818422=Se ha producido un error al recopilar la informaci\u00f3n de entorno.
ServiceError_34359818423=El host de destino necesita reiniciarse debido a que se desinstal\u00f3 ETPKI(CAPKI) sin reiniciarse despu\u00e9s.
ServiceError_34359818424={1} no se puede instalar en Windows 2003 con un Service Pack anterior a SP1.
ServiceError_34359818425=Error interno. Se ha producido un error al cifrar la informaci\u00f3n.
ServiceError_34359818426=Error interno. Se ha producido un error al descifrar la informaci\u00f3n.
ServiceError_34359818427=Se ha producido un error al intentar obtener la ruta de instalaci\u00f3n de {1} en el host local.
ServiceError_34359818428=El programa de instalaci\u00f3n no puede instalar {1} porque es necesario reiniciar el equipo para finalizar la desinstalaci\u00f3n anterior. Reinicie el sistema en primer lugar y a continuaci\u00f3n intente realizar de nuevo la instalaci\u00f3n.
ServiceError_34359818429=Es necesario cumplir la configuraci\u00f3n original para la actualizaci\u00f3n.
ServiceError_34359818430=Se ha producido un error en la instalaci\u00f3n, compruebe el archivo de registro para obtener informaci\u00f3n m\u00e1s detallada.
ServiceError_34359818431=El programa de instalaci\u00f3n ha detectado que el servicio Agente universal de CA Arcserve se est\u00e1 ejecutando en el equipo de destino. Para actualizar el programa {1}, detenga este servicio e intente la instalaci\u00f3n de nuevo.
ServiceError_34359818432=El programa de instalaci\u00f3n no puede detener el servicio de montaje de controladores de {1}. Deber\u00e1 eliminar el servicio de montaje de controladores de {1} mediante los pasos siguientes:<br/>1. Localice el directorio de instalaci\u00f3n de {1} <br/>2. Entre en el directorio BIN\\Driver <br/>3. Ejecute " UninstallHBADriver.bat".<br/>Una vez finalizada esta operaci\u00f3n, ser\u00e1 necesario reiniciar el equipo y volver a ejecutar el programa de instalaci\u00f3n.
ServiceError_34359818433=La configuraci\u00f3n ha eliminado el servicio web del ^AU_ProductName_AGENT^ y requiere reiniciar el equipo. Para continuar con la configuraci\u00f3n, es necesario reiniciar el equipo ahora y, a continuaci\u00f3n, volver a ejecutar la configuraci\u00f3n.
ServiceError_34359818434=Se ha producido un error al instalar el servicio {1}.
ServiceError_34359818435=Se ha producido un error al instalar el controlador de vol\u00famenes de {1}.
ServiceError_34359818436=Se ha producido un error al instalar el controlador de montajes de {1}.
ServiceError_34359818437=Se ha producido un error al instalar el controlador de interfaces de {1}.
ServiceError_34359818438=Otro programa est\u00e1 utilizando el n\u00famero de puerto especificado. Especifique un n\u00famero de puerto distinto.
ServiceError_34359818443={1} no se puede instalar en Windows XP (X86) con un Service Pack anterior a SP3.
ServiceError_34359818444={1} no se puede instalar en Windows XP (X64) con un Service Pack anterior a SP1.

ServiceError_34359818448=La configuraci\u00f3n no ha podido recuperar informaci\u00f3n de sistema desde el host de destino {0}.<br>El servicio de registro remoto de Windows no est\u00e1 ejecut\u00e1ndose o est\u00e1 desactivado en el host de destino. Aseg\u00farese de que el servicio de registro remoto de Windows est\u00e9 ejecut\u00e1ndose.
ServiceError_34359818468=Reinicie el equipo. Los productos instalados no funcionar\u00e1n adecuadamente hasta que se reinicie el equipo.
ServiceError_34359818568=En espera...
ServiceError_34359818569=En espera...
ServiceError_34359818570=Copiando imagen...
ServiceError_34359818571=Instalando...
ServiceError_34359818572=Instalando requisitos previos...
ServiceError_34359818573=Implementaci\u00f3n realizada correctamente.

ServiceError_38654705665=No se puede conectar con el servidor seleccionado.
ServiceError_38654705666=Se ha producido un error al validar la ruta del controlador. La ruta "{0}" es una ruta no v\u00e1lida.
ServiceError_38654705667=No se ha podido conectar con el servidor de ESX: {0}.
ServiceError_38654705668=El origen [{0}] y el controlador [{1}] son el mismo equipo.
ServiceError_38654705669=Se ha producido un error al establecer la conexi\u00f3n entre {0} y el controlador {1}. {2}
ServiceError_38654705670=La m\u00e1quina virtual en espera [{0}] ya existe en el hipervisor [{1}]. Para corregir este problema, se puede renombrar la m\u00e1quina virtual o suprimir la m\u00e1quina virtual y, a continuaci\u00f3n, volver a implementar el plan.
ServiceError_38654705671=Se ha producido un error al actualizar el script de tarea de pausa virtual.
ServiceError_38654705672=Se ha producido un error al guardar el script de tarea de pausa virtual.
ServiceError_38654705673=Se ha producido un error al iniciar el latido.
ServiceError_38654705674=Configure primero los valores de configuraci\u00f3n de copia de seguridad.
ServiceError_38654705675=Seleccione todo el equipo en la configuraci\u00f3n de copia de seguridad.
ServiceError_38654705676=Se ha producido un error al obtener el script de tarea de pausa virtual.
ServiceError_38654705677=No se ha podido obtener la informaci\u00f3n de copia de seguridad de m\u00e1quina virtual.
ServiceError_38654705678=Se ha producido un error al obtener el nombre del equipo de origen.
ServiceError_38654705679=Se ha producido un error al actualizar el indicador ^AU_ProductSuiteName^.
ServiceError_38654705680=No se ha podido obtener la configuraci\u00f3n de copia de seguridad.
ServiceError_38654705681=Establezca la configuraci\u00f3n de alerta de correo electr\u00f3nico en el equipo de origen.
ServiceError_38654705682=^AU_ProductName_VS_SHORT^ no es compatible con el caso donde se activa el rol de Hyper-V para el equipo de origen.

ServiceError_38654705685=No se puede conectar con el controlador back-end; int\u00e9ntelo m\u00e1s tarde.
ServiceError_38654705686=El servidor proxy de ^AU_ProductName_HBVB_SHORT^ [{0}] y el controlador [{1}] son el mismo equipo. Si el servidor proxy de copia de seguridad no funciona, no se puede encender la m\u00e1quina virtual con Virtual Standby utilizando la ^AU_ProductName_CONSOLE_SHORT^, pero s\u00ed se puede encender con la instant\u00e1nea de arranque correspondiente en el servidor de hipervisor.
ServiceError_38654705687=Se ha producido un error al obtener la agrupaci\u00f3n de recursos [{0}] con la referencia de agrupaci\u00f3n de recursos [{1}] en el host de ESX [{2}]. Actualice el plan de pausa virtual con la agrupaci\u00f3n de recursos correcta.
ServiceError_38654705688=Se ha producido un error al instalar el controlador de VDDK en {0}. Para corregir este problema, desinstale el controlador de VDDK instalado en el equipo. De forma opcional, puede ejecutar el comando siguiente (desde la l\u00ednea de comandos) en el equipo de destino: sc delete {1}. Despu\u00e9s de desinstalar el controlador de VDDK, reinicie el equipo y ejecute la implementaci\u00f3n de ^AU_ProductName_VS_SHORT^ de nuevo.
ServiceError_38654705689=El equipo [{0}] est\u00e1 realizando las tareas de pausa virtual y no puede aplicar el nuevo plan de pausa virtual en este momento.
ServiceError_38654705690=El equipo [{0}] est\u00e1 realizando las tareas de pausa virtual y no puede eliminar la nueva configuraci\u00f3n de pausa virtual en este momento.
ServiceError_38654705691=El servicio VDDK se ha instalado en el equipo [{0}] y requiere que se reinicie el equipo. Realice las tareas de pausa virtual una vez se haya reiniciado el equipo.
ServiceError_38654705692=No se puede especificar el equipo D2D On Demand [{0}] como el controlador de ^AU_ProductName_VS_SHORT^.
ServiceError_38654705696=^AU_ProductName_VS_SHORT^ no es compatible con el equipo de origen [{0}] que se est\u00e1 arrancando a partir de la partici\u00f3n de EFI.
ServiceError_38654705697=El sistema operativo del equipo de origen [{0}] es desconocido. Como resultado, no se admite una tarea del ^AU_ProductName_VS_SHORT^.

ServiceError_38654705706=No se puede acceder al equipo. El nombre de equipo puede ser incorrecto o puede que el equipo est\u00e9 apagado.
ServiceError_38654705707=No se puede conectar al servicio de D2D. Aseg\u00farese de que D2D est\u00e1 instalado y ejecut\u00e1ndose en el equipo.
# This message is get from webservice message VCM_APPLY_POLICY_COLDSTANDBY_CHANGE_FAILOVER_MODE
# The message definition is: COLDSTANDBY_CHANGE_FAILOVER_MODE=The provision mode for %s was changed from automatic to manual. %s is a Host-Based virtual machine, which does not support automatic provision.
ServiceError_38654705708={0}
# VCM_DISK_LARGER_THAN2TB
ServiceError_38654705709=Hyper-V no es compatible con la protecci\u00f3n de nodos de origen que contienen discos mayores de 2 terabytes. Se producir\u00e1 un error en la implementaci\u00f3n del plan.
# VCM_DISK_SIZE_CHECK_FAILED
ServiceError_38654705710=Si alg\u00fan disco es mayor de 2 terabytes en el equipo [{0}], se producir\u00e1 un error en el trabajo de conversi\u00f3n.
#ESX_DISK_SIZE_CHECK	
ServiceError_38654705711=El servidor de ESX no es compatible con las m\u00e1quinas virtuales que contienen discos que son mayores de 2 terabytes. Se producir\u00e1 un error en el proceso de implementaci\u00f3n del plan.
ServiceError_38654705712=El tama\u00f1o de memoria din\u00e1mica m\u00e1xima de Java para el servidor web de Tomcat ha aumentado. Para aplicar el nuevo valor, reinicie el servicio web del ^AU_ProductName_AGENT^ en el nodo [{0}].
ServiceError_38654705713=Se ha producido un error al establecer la carpeta de punto de recuperaci\u00f3n.
ServiceError_38654705714=<B>Configuraci\u00f3n</B>: Tipo de adaptador de red [{0}]; <B>Motivo</B>: El sistema operativo en el nodo no admite el tipo de adaptador de red; <B>Acci\u00f3n</B>: Cambiar a [{1}].
ServiceError_38654705715=El hipervisor de destino {0} no es compatible con el sistema operativo del equipo de origen [{1}]. Para garantizar una tarea de pausa virtual correcta, deber\u00eda actualizar el hipervisor o cambiar el hipervisor de destino a uno que sea compatible con el sistema operativo del equipo de origen.
ServiceError_38654705716=El hipervisor de destino {0} no es compatible con el tama\u00f1o del disco del equipo de origen [{1}]. Para garantizar una tarea de pausa virtual correcta, se debe actualizar el hipervisor a ESX/ESXi 5.5 o cambiar el hipervisor de destino a uno que sea compatible con el tama\u00f1o del disco del equipo de origen.
ServiceError_38654705717=El hipervisor de destino {0} es ESX/ESXi 5.5 o posterior. Debido a una limitaci\u00f3n de VMware VDDK, no se puede utilizar un nodo de 32 bits como conversor de Virtual Standby. Para garantizar la correcta ejecuci\u00f3n de una tarea de Virtual Standby, se debe realizar una copia de seguridad a un servidor de puntos de recuperaci\u00f3n o realizar una conversi\u00f3n de Virtual Standby a ESX/ESXi 5.1 o posterior.
ServiceError_38654705718=El hipervisor de destino {0} es ESX/ESXi 5.5 o una versi\u00f3n posterior, por lo que no es compatible con un nodo de 32 bits como un controlador en el modo Proxy. Para garantizar que se realiza una tarea de Virtual Standby correcta, se debe cambiar a un controlador de 64 bits o utilizar un modo distinto a Proxy. Opcionalmente, puede realizar una conversi\u00f3n de Virtual Standby a ESX/ESXi 5.1 o en una versi\u00f3n posterior.
ServiceError_38654705719=No se ha configurado la contrase\u00f1a de copia de seguridad. Establezca las contrase\u00f1as de copia de seguridad desde la lista de nodos desde la ^AU_ProductName_CONSOLE_SHORT^.
ServiceError_38654705720=^AU_ProductName_VS_SHORT^ no permite la creaci\u00f3n de im\u00e1genes de disco virtual en vol\u00famenes comprimidos ni en vol\u00famenes cifrados por el sistema de archivos. (host={0}, directorio={1}).
ServiceError_38654705721=Se ha producido un error al implementar el valor de configuraci\u00f3n de la tarea ^AU_ProductName_VS_SHORT^ para el nodo [{0}] porque no hay informaci\u00f3n de registro disponible para este nodo en el ^AU_ProductName_SERVER_SHORT^ [{1}] en este momento. El valor de configuraci\u00f3n de la tarea ^AU_ProductName_VS_SHORT^ se implementar\u00e1 autom\u00e1ticamente despu\u00e9s de que finalice la primera tarea de replicaci\u00f3n de este nodo. 
ServiceError_38654705722=No se puede asignar la tarea ^AU_ProductName_VS_SHORT^ a un equipo que no sea de Windows. El SO actual es [{1}]. Compruebe la informaci\u00f3n del SO en la vista de la lista de nodos de la ^AU_ProductName_CONSOLE_SHORT^.
ServiceError_38654705723=No se puede asignar la tarea ^AU_ProductName_VS_SHORT^ a un agente porque podr\u00eda ser una m\u00e1quina virtual que no sea de Windows o una m\u00e1quina virtual sin servicios de integraci\u00f3n de Hyper-V instalados, o una m\u00e1quina virtual que se encuentra actualmente en el estado Apagado.
ServiceError_38654705724=No se puede asignar la tarea ^AU_ProductName_VS_SHORT^ a un agente porque puede ser una m\u00e1quina virtual que no sea de Windows, una m\u00e1quina virtual sin servicios de integraci\u00f3n de Hyper-V instalados o una m\u00e1quina virtual que est\u00e1 actualmente en el estado Apagado. Para resolver este problema, compruebe que la m\u00e1quina virtual de Hyper-V [{0}] est\u00e9 encendida y que los servicios de integraci\u00f3n de Hyper-V est\u00e9n instalados. A continuaci\u00f3n, actualice el nodo mediante la ^AU_ProductName_CONSOLE_SHORT^ desde Actualizaci\u00f3n desde los hipervisores para actualizar la informaci\u00f3n del nodo.
ServiceError_38654705725=Es posible que el usuario {0} no disponga de permisos suficientes para realizar la tarea de ^AU_ProductName_VS_SHORT^. Se recomienda utilizar un usuario con privilegios administrativos.
ServiceError_38654705726=No se puede pausar o reanudar la tarea de ^AU_ProductName_VS_SHORT^ porque el plan asociado ya est\u00e1 en pausa.
ServiceError_42949672961=El nombre de usuario o contrase\u00f1a especificados para el sistema del servidor de vCenter/ESX ({0}) no son correctos.
ServiceError_42949672962=No se puede comunicar con el sistema del servidor vCenter/ESX ({0}).
ServiceError_42949672963=Comprobaci\u00f3n de licencia err\u00f3nea.
ServiceError_42949672964=Ninguna m\u00e1quina virtual seleccionada.
ServiceError_42949672965=La limitaci\u00f3n de tarea simult\u00e1nea para este servidor es {0}; se agregar\u00e1 esta tarea a la cola de tareas y se ejecutar\u00e1 m\u00e1s tarde.
ServiceError_42949672966=VDDK no est\u00e1 instalado.
ServiceError_42949672967=VDDK 64 bits no est\u00e1 instalado.
ServiceError_42949672968=VIX no est\u00e1 instalado.
ServiceError_42949672969=La versi\u00f3n de VDDK es inferior a 1.2.1. Actualice VDDK.
ServiceError_42949672970=La versi\u00f3n de VIX es inferior a 1.1.0. Actualice VIX.
ServiceError_42949672971=Las herramientas de VMware est\u00e1n en estado de error para la m\u00e1quina virtual {0}.
ServiceError_42949672972=Las herramientas de VMware no se est\u00e1n ejecutando o no est\u00e1n instaladas para la m\u00e1quina virtua {0}.
ServiceError_42949672973=Las herramientas de VMware est\u00e1n desfasadas para la m\u00e1quina virtual {0}.
ServiceError_42949672974=Se ha producido un error al conectar con el servidor {0} para comprobar la licencia. Verifique que el servidor {1} se puede conectar.
ServiceError_42949672975=No se puede especificar el equipo D2D On Demand {0} como el proxy de copia de seguridad de m\u00e1quinas virtuales de D2D
ServiceError_42949672976=La m\u00e1quina virtual ({0}) est\u00e1 apagada.
ServiceError_42949672977=La m\u00e1quina virtual ({0}) se encuentra suspendida.
ServiceError_42949672978=La m\u00e1quina virtual ({0}) no est\u00e1 encendida.
ServiceError_42949672979=El servidor de vCenter {1} ya no gestiona el servidor de ESX {0}.
ServiceError_42949672980=La agrupaci\u00f3n de recursos {0} no existe en el servidor de ESX original {1}.
ServiceError_42949672981=Credenciales de usuario no v\u00e1lidas para el ^AU_ProductName_AGENT^ {0}.
ServiceError_42949672982=Se requiere el privilegio de administrador para el ^AU_ProductName_AGENT^ {0}.
ServiceError_42949672983=El sistema del servidor de ESX/vCenter no responde. La copia de seguridad de la m\u00e1quina virtual de host no puede determinar el estado de la m\u00e1quina virtual y mostrar mensajes de advertencia para la m\u00e1quina virtual.
ServiceError_42949672984=No se puede cancelar esta tarea en espera. Es posible que la tarea ya est\u00e9 en ejecuci\u00f3n o que se haya cancelado.
ServiceError_42949672985=Se ha actualizado el valor de configuraci\u00f3n de la memoria din\u00e1mica m\u00e1xima de Java para el servidor web de Tomcat en el proxy [{0}] de la copia de seguridad de la m\u00e1quina virtual para que pueda ejecutar varias tareas de copia de seguridad de m\u00e1quina virtual de forma simult\u00e1nea. Reinicie el servicio del ^AU_ProductName_AGENT^ en [{0}] para aplicar la nueva configuraci\u00f3n.
ServiceError_42949672986=Existe una tarea en la cola de espera para este nodo. Esta tarea se combinar\u00e1 o se omitir\u00e1.
ServiceError_42949672987=El proxy tiene una versi\u00f3n del ^AU_ProductName_AGENT^ anterior que no puede utilizar este plan.
ServiceError_42949672988=No se ha podido conectar con el servidor de Hyper-V. Compruebe si la cuenta tiene permisos de administrador de este servidor de Hyper-V.
ServiceError_42949672989=Se ha producido un error al obtener la informaci\u00f3n de la m\u00e1quina virtual de Hyper-V.
ServiceError_42949672990=No se puede implementar el plan en la m\u00e1quina virtual porque el equipo proxy es un sistema operativo de 32 bits y no es compatible con ESXi 5.5.0 o versiones posteriores.  
ServiceError_42949672991=No se puede recuperar la m\u00e1quina virtual porque el equipo proxy es un sistema operativo de 32 bits y no es compatible con ESXi 5.5.0 o versiones posteriores.  
ServiceError_42949672992=Se ha producido un error al establecer este equipo como el servidor proxy porque el sistema operativo no es compatible.
ServiceError_42949672993=No se puede comunicar con el sistema del servidor de vCloud Director ({0}).
ServiceError_42949672994=El nodo no existe en el servidor {0} o se ha producido un error al conectarse al servidor.
ServiceError_42949672995=Tipo de m\u00e1quina virtual desconocido.
ServiceError_42949672996=^AU_ProductName_HBVB_SHORT^ no es compatible con las m\u00e1quinas virtuales del cl\u00faster de Hyper-V de Windows 2008 R2. Si es necesario, se pueden proteger estas m\u00e1quinas virtuales con una copia de seguridad basada en el agente.
ServiceError_42949672997=El sistema del servidor de cl\u00faster de Hyper-V/Hyper-V no responde. La copia de seguridad de la m\u00e1quina virtual de host no puede determinar el estado de la m\u00e1quina virtual ni mostrar mensajes de advertencia para la m\u00e1quina virtual.
ServiceError_42949672998=La m\u00e1quina virtual ({0}) que se est\u00e1 restaurando reside en el servidor de Hyper-V, pero no se ha seleccionado la opci\u00f3n Sobrescribir, por lo que se producir\u00e1 un error en la tarea de restauraci\u00f3n. 

ServiceError_47244640257=Otra ^AU_ProductName_CONSOLE_SHORT^ {0} ha gestionado el ^AU_ProductName_AGENT^.
ServiceError_47244640258=no hay licencias disponibles
ServiceError_47244640259=Ninguna ^AU_ProductName_CONSOLE_SHORT^ ha gestionado el ^AU_ProductName_AGENT^.
ServiceError_47244640260=Compruebe que la versi\u00f3n del ^AU_ProductName_AGENT^ admite CA Arcserve Central Applications. 
ServiceError_47244640261=La versi\u00f3n de D2D instalada en el nodo es anterior a r16 Actualizaci\u00f3n 7. El plan contiene los conjuntos de recuperaci\u00f3n/punto de recuperaci\u00f3n con los valores del intervalo de tiempo definidos. Para aplicar el plan correctamente, actualice el nodo a D2D r16.0 Actualizaci\u00f3n 7 o posterior. 

#Archive Errors
ServiceError_51539607557=El origen de la copia de archivos se debe elegir de los vol\u00famenes de copia de seguridad con un formato distinto a FAT32 seleccionados. Seleccione un origen v\u00e1lido.
ServiceError_51539607558=Otra tarea de sincronizaci\u00f3n de cat\u00e1logo de copia de archivo est\u00e1 en curso, int\u00e9ntelo m\u00e1s tarde.
ServiceError_51539607559=Se ha producido un error al inicializar el destino de la copia de archivo. {0} Introduzca un destino de copia de seguridad v\u00e1lido.
ServiceError_51539607560=Error en la validaci\u00f3n del origen de copia de archivo ({0}). {1}
ServiceError_51539607561=Error en la validaci\u00f3n del origen de la restauraci\u00f3n. La ubicaci\u00f3n de la copia de archivo no es v\u00e1lida. {0}
ServiceError_51539607562=Se ha producido un error interno al validar la configuraci\u00f3n de cifrado de la copia de archivo.
#ServiceError_51539607563=This File Copy destination is encrypted.Please provide the correct encryption settings.
#ServiceError_51539607563=To disable the encryption settings, specify a new destination.
ServiceError_51539607563=El cifrado est\u00e1 activado en el destino de la copia de archivos. Especifique los detalles de cifrado correctos o indique otro destino.
#ServiceError_51539607564=This File Copy destination is not encrypted. Please disable the File Copy encryption option.
#ServiceError_51539607564=To enable the encryption settings, specify a new destination.
ServiceError_51539607564=El cifrado est\u00e1 desactivado en el destino de la copia de archivos. Para activar la configuraci\u00f3n de cifrado, indique otro destino.
ServiceError_51539607565=La contrase\u00f1a de cifrado de copia de archivo no coincide con la contrase\u00f1a de cifrado del destino.
ServiceError_51539607566=Se ha producido un error interno al validar la configuraci\u00f3n del cifrado de la copia de archivos. Compruebe la conexi\u00f3n a la nube. Si el problema persiste, p\u00f3ngase en contacto con el servicio de soporte t\u00e9cnico.
ServiceError_51539607567=El destino de la copia de archivo no est\u00e1 cifrado. No se requiere ninguna contrase\u00f1a.
ServiceError_51539607568=El destino de copia de archivo est\u00e1 cifrado. Especifique la contrase\u00f1a de cifrado correcta.
ServiceError_51539607569=No hay suficiente espacio en el dispositivo de destino.
ServiceError_51539607570=Se ha detectado un sesgo de reloj en el equipo. Ajuste la hora o la zona horaria del sistema.
ServiceError_51539607571=Hay una conexi\u00f3n activa en el mismo recurso de red con credenciales diferentes.
ServiceError_51539607572=El nombre de usuario de recurso de red especificado no es v\u00e1lido.
ServiceError_51539607573=La contrase\u00f1a de recurso de red especificada no es v\u00e1lida.
ServiceError_51539607574=La red no est\u00e1 disponible.
ServiceError_51539607575=Error en la validaci\u00f3n del destino de copia de archivo ({0}). {1}.
ServiceError_51539607576=No se pueden seleccionar los vol\u00famenes de deduplicaci\u00f3n ({0}) de NTFS o ReFS como origen de la copia de archivo.
ServiceError_51539607577=Existen demasiados dep\u00f3sitos en la nube. No se ha podido crear el nuevo dep\u00f3sito.
noscript_html_text={0} necesita JavaScript. Sin embargo, el explorador utilizado no es compatible con JavaScript o lo tiene desactivado.
ProductNameD2D=^AU_ProductName_AGENT^

#Edge Cloud Amazon Errors
ServiceError_55834574849=Error interno. Int\u00e9ntelo de nuevo.
ServiceError_55834574850=Error interno. Int\u00e9ntelo de nuevo.
ServiceError_55834574851=Detalles de proxy no v\u00e1lidos. Compruebe que sean correctos.
ServiceError_55834574852=No se ha podido comunicar con la nube. Int\u00e9ntelo de nuevo.
ServiceError_55834574853=Servicio no disponible. Int\u00e9ntelo de nuevo.
ServiceError_55834574854=Error del proveedor de la nube. Int\u00e9ntelo de nuevo.
ServiceError_55834574855=Acceso denegado. Verifique sus credenciales.
ServiceError_55834574856=Error interno. Int\u00e9ntelo de nuevo.
ServiceError_55834574857=Se ha proporcionado un nombre de dep\u00f3sito no v\u00e1lido. Verifique que se especifica el nombre de dep\u00f3sito correcto.
ServiceError_55834574858=ID de clave de acceso no v\u00e1lido. El ID de clave de acceso de AWS proporcionado no existe.
ServiceError_55834574859=La diferencia entre la hora de solicitud y la hora actual es demasiado amplia. Verifique que los valores de configuraci\u00f3n horaria del equipo sean correctos.
ServiceError_55834574860=Se est\u00e1 intentando crear un n\u00famero de dep\u00f3sitos superior al m\u00e1ximo permitido para esta cuenta. 
ServiceError_55834574861=Se ha producido un error en la inicializaci\u00f3n de la configuraci\u00f3n de la nube.
ServiceError_55834574862=El tama\u00f1o esperado de la descarga y el tama\u00f1o real de la descarga desde la nube no son iguales. Se han producido incidencias con el proveedor.
ServiceError_55834574863=Se ha producido un error en la inicializaci\u00f3n de la biblioteca.
ServiceError_55834574864=Identificador no v\u00e1lido.
ServiceError_55834574865=Se ha producido un error al agregar un proveedor.
ServiceError_55834574866=Token de proveedor no v\u00e1lido.
ServiceError_55834574867=Token de sesi\u00f3n no v\u00e1lido.
ServiceError_55834574868=Proveedor en uso.
ServiceError_55834574869=El archivo ProviderInformation.xml est\u00e1 da\u00f1ado.
ServiceError_55834574870=Proveedor/ perfil no disponible.
ServiceError_55834574871=Se ha llegado al final de la enumeraci\u00f3n del proveedor.
ServiceError_55834574872=Proveedor no compatible.
ServiceError_55834574873=Error del proveedor.
ServiceError_55834574874=No se ha podido conectar con el servidor
ServiceError_55834574875=Tipo de proveedor no v\u00e1lido.
ServiceError_55834574876=La ruta de destino no es v\u00e1lida.
ServiceError_55834574877=El dep\u00f3sito ya existe para otra cuenta.
ServiceError_55834574878=La biblioteca no est\u00e1 registrada en el registro local.
ServiceError_55834574879=Ya existe un dep\u00f3sito con el mismo nombre, especifique un nombre diferente o utilice un dep\u00f3sito existente.
ServiceError_55834574880=Se ha producido un error al procesar la configuraci\u00f3n de la nube.


#Edge Cloud Azure Errors
ServiceError_55834574881=Error interno. Int\u00e9ntelo de nuevo. 
ServiceError_55834574882=Detalles de proxy no v\u00e1lidos. Compruebe que sean correctos.
ServiceError_55834574883=No se ha podido comunicar con la nube. Int\u00e9ntelo de nuevo.
ServiceError_55834574884=Servicio no disponible. Int\u00e9ntelo de nuevo.
ServiceError_55834574885=Error del proveedor de la nube. Int\u00e9ntelo de nuevo.
ServiceError_55834574886=Acceso denegado. Verifique sus credenciales.
ServiceError_55834574887=Error interno. Int\u00e9ntelo de nuevo.
ServiceError_55834574888=La diferencia entre la hora de solicitud y la hora actual es demasiado amplia. Verifique que los valores de configuraci\u00f3n horaria del equipo sean correctos.\t\t\t\t\t\t 
ServiceError_55834574889=Se est\u00e1 intentando crear un n\u00famero de dep\u00f3sitos superior al m\u00e1ximo permitido para esta cuenta. 
ServiceError_55834574890=Se ha producido un error en la inicializaci\u00f3n de la configuraci\u00f3n de la nube.
ServiceError_55834574891=El tama\u00f1o esperado de la descarga y el tama\u00f1o real de la descarga desde la nube no son iguales. Se han producido incidencias con el proveedor.
ServiceError_55834574892=Se ha producido un error en la inicializaci\u00f3n de la biblioteca.
ServiceError_55834574893=Identificador no v\u00e1lido.
ServiceError_55834574894=Se ha producido un error al agregar un proveedor.
ServiceError_55834574895=Token de proveedor no v\u00e1lido.
ServiceError_55834574896=Token de sesi\u00f3n no v\u00e1lido.
ServiceError_55834574897=Proveedor en uso.
ServiceError_55834574898=El archivo ProviderInformation.xml est\u00e1 da\u00f1ado.
ServiceError_55834574899=Proveedor/ perfil no disponible.
ServiceError_55834574900=Se ha llegado al final de la enumeraci\u00f3n del proveedor.
ServiceError_55834574901=Proveedor no compatible.
ServiceError_55834574902=Error del proveedor.
ServiceError_55834574903=No se ha podido conectar con el servidor.
ServiceError_55834574904=Tipo de proveedor no v\u00e1lido.
ServiceError_55834574905=La ruta de destino no es v\u00e1lida.
ServiceError_55834574906=El contenedor ya existe para otra cuenta.
ServiceError_55834574907=La biblioteca no est\u00e1 registrada en el registro local.
ServiceError_55834574908=Nombre de contenedor no v\u00e1lido. Compruebe que sea correcto.
ServiceError_55834574909=ID de clave de acceso no v\u00e1lido. El ID de clave de acceso de AWS proporcionado no existe.
ServiceError_55834574910=Ya existe un contenedor con el mismo nombre, especifique un nombre diferente o utilice un contenedor existente.
ServiceError_55834574911=El nombre del dep\u00f3sito no es v\u00e1lido. El nombre del dep\u00f3sito debe tener entre 3 y 63 caracteres.
ServiceError_55834574912=El nombre del contenedor no es v\u00e1lido. El nombre del contenedor debe tener entre 3 y 63 caracteres.

ServiceError_55834574913=Los par\u00e1metros de configuraci\u00f3n de la nube no son v\u00e1lidos. Verifique la direcci\u00f3n URL y las credenciales de acceso e int\u00e9ntelo de nuevo.
ServiceError_55834574914=Los par\u00e1metros de configuraci\u00f3n de la nube no son v\u00e1lidos. Verifique la direcci\u00f3n URL y las credenciales de acceso e int\u00e9ntelo de nuevo.

#Merge Job
ServiceError_68719476738=De acuerdo con la configuraci\u00f3n de retenci\u00f3n especificada, la tarea actual debe convertirse en una copia de seguridad completa y establecerse como un nuevo punto de inicio del conjunto de recuperaci\u00f3n. Haga clic en S\u00ed para convertir esta tarea en una copia de seguridad completa. Haga clic en No para continuar sin convertirla en una copia de seguridad completa.
ServiceError_68719476737={0}


#Rps Errors
ServiceError_60129542145=La lista de ID del plan del servidor no puede estar vac\u00eda ni ser nula.
ServiceError_60129542146=No se puede analizar el plan del servidor porque uno o varios campos en la configuraci\u00f3n del plan son incorrectos.

ServiceError_60129542150=El plan del servidor {0} especificado no existe. 
ServiceError_60129542151=Se ha producido un error al guardar el archivo XML del plan del servidor.
ServiceError_60129542152=El l\u00edmite superior de uso de almacenamiento supera el almacenamiento disponible.
ServiceError_60129542153=No se puede replicar a s\u00ed mismo. Modifique el nombre de host de destino de replicaci\u00f3n en el plan del servidor.
ServiceError_60129542154=El servidor seleccionado no es el ^AU_ProductName_SERVER^.
ServiceError_60129542155=Se ha detectado un par\u00e1metro no v\u00e1lido.
ServiceError_60129542156=Se ha producido un error con la contrase\u00f1a.
ServiceError_60129542157=Se ha producido un error al guardar el plan del servidor. Es posible que no se disponga de suficiente espacio libre en disco.

ServiceError_60129542164=El ^AU_ProductName_SERVER^ est\u00e1 gestionado por otra ^AU_ProductName_CONSOLE_SHORT^.

ServiceError_60129542175=El plan de servidor no puede ser NULO.
ServiceError_60129542176=El nombre del plan de servidor no se puede establecer como NULO o vac\u00edo.
ServiceError_60129542177=RPSSettings no puede ser nulo.
ServiceError_60129542178=RpsRetentionSetting no puede ser nulo.
ServiceError_60129542179=retentionCount en rpsRetentionSettings no puede ser menor que 0.
ServiceError_60129542180=dailyCount en rpsRetentionSettings no puede ser menor que 0.
ServiceError_60129542181=weeklyCount en rpsRetentionSettings no puede ser menor que 0.
ServiceError_60129542182=monthlyCount en rpsRetentionSettings no puede ser menor que 0.
ServiceError_60129542183=rpsDataStoreSettings no puede ser NULO.
ServiceError_60129542184=El almac\u00e9n de datos {0}({1}) no existe en este entorno.
ServiceError_60129542185=rpsBasicSettings no puede ser nulo.
ServiceError_60129542186=storageUsageUpperLimit en rpsBasicSettings no puede ser menor que 0.
ServiceError_60129542187=maxIncrementalSessions en rpsBasicSettings no puede ser menor que 0.
ServiceError_60129542188=maxIncrementalSessionsUnit en rpsBasicSettings no puede ser menor que 0.
ServiceError_60129542189=maxSyntheticalAndFullSessions en rpsBasicSettings no puede ser menor que 0.

ServiceError_60129542191=La lista de destinatarios de correo no puede ser NULA ni estar vac\u00eda.
ServiceError_60129542192=El servidor SMTP de RPSDataStoreSettings no es v\u00e1lido.
ServiceError_60129542193=El servidor proxy de RPSDataStoreSettings no es v\u00e1lido.
ServiceError_60129542194=RPSReplicationSettings no puede ser NULO ni estar vac\u00edo.
ServiceError_60129542195=El nombre de host de RPSReplicationSettings no puede ser NULO ni estar vac\u00edo
ServiceError_60129542196=El puerto de RPSReplicationSettings no puede ser NULO ni estar vac\u00edo.
ServiceError_60129542197=El nombre de usuario de RPSReplicationSettings no puede ser NULO ni estar vac\u00edo.
ServiceError_60129542198=La contrase\u00f1a de RPSReplicationSettings no puede ser NULA ni estar vac\u00eda.
ServiceError_60129542199=El valor de protocolo de RPSReplicationSettings no es v\u00e1lido, solo puede ser 0(http) o 1(https).
ServiceError_60129542200=El valor de modo de transporte no es v\u00e1lido, solo puede ser 0 (socket) o 1(http)
ServiceError_60129542201=El valor del puerto de transporte no puede ser menor que 0.
ServiceError_60129542202=El tipo de ancho de banda solo puede ser 1 - 2.
ServiceError_60129542203=La limitaci\u00f3n de ancho de banda no puede ser inferior a 0.
ServiceError_60129542204=El n\u00famero de flujo solo puede encontrarse entre 1-5.
ServiceError_60129542205=El nombre de host del proxy no puede ser NULO ni estar vac\u00edo.
ServiceError_60129542206=El nombre de usuario del proxy no puede ser NULO ni estar vac\u00edo.
ServiceError_60129542207=La contrase\u00f1a del proxy no puede ser NULA ni estar vac\u00eda.
ServiceError_60129542208=El n\u00famero de puerto del proxy no puede ser menor que 0.
ServiceError_60129542209=El tipo de inicio de la replicaci\u00f3n solo puede ser 1-3.
ServiceError_60129542210=La hora de inicio de la replicaci\u00f3n no puede ser menor que 0.
ServiceError_60129542211=El d\u00eda de la semana de inicio de la replicaci\u00f3n solo puede ser 1-5.
ServiceError_60129542212=El bucle de inicio de la replicaci\u00f3n no puede ser menor que 0.
ServiceError_60129542213=La hora de inicio de reintento de nueva copia de seguridad no puede ser menor que 0.
ServiceError_60129542214=Las horas de reintento de nueva copia de seguridad no pueden ser menores que 0.
ServiceError_60129542215=SimpleThrottling de RPSBandWidthThrottlingSettings no puede ser menor que 0.
ServiceError_60129542216=DailyList de RPSBandWidthThrottlingSettings no puede ser NULO ni estar vac\u00edo.
ServiceError_60129542217=El nombre de ReplicationPolicySettings no puede ser NULO ni estar vac\u00edo.
ServiceError_60129542218=El UUID de ReplicationPolicySettings no puede ser NULO ni estar vac\u00edo.
ServiceError_60129542219=El puerto de proxy de la configuraci\u00f3n de alteraci\u00f3n de correo electr\u00f3nico solo puede ser 1-65535.

#Have already reviewed 2013-06-04
ServiceError_60129542220=Se ha producido un error al obtener el plan {0} del equipo de destino de replicaci\u00f3n.
ServiceError_60129542221=Se ha producido un error al obtener informaci\u00f3n para el almac\u00e9n de datos "{0}" del equipo de destino de replicaci\u00f3n.
ServiceError_60129542222=El almac\u00e9n de datos actual {0} est\u00e1 establecido con el cifrado activado. Como resultado, no se puede seleccionar un almac\u00e9n de datos que no tenga el cifrado {1} como destino.
ServiceError_60129542223=El almac\u00e9n de datos actual {0} est\u00e1 establecido con la deduplicaci\u00f3n activada. Como resultado, no se puede seleccionar un almac\u00e9n de datos que no tenga la deduplicaci\u00f3n {1} como destino. 
#Have already reviewed end 2013-06-04
ServiceError_60129542224=El plan de servidor {0} ya existe, no se puede crear un plan con el mismo nombre.
ServiceError_60129542225=MergeStartTime en rpsBasicSettings no puede ser menor que 0.
ServiceError_60129542226=Se ha producido un error al conectar el destino de replicaci\u00f3n mediante proxy. Verifique si la informaci\u00f3n de conexi\u00f3n de las entradas del servidor proxy o el dispositivo NAT es correcta.
ServiceError_60129542227=Se ha excedido el l\u00edmite de tareas de replicaci\u00f3n simult\u00e1neas. 

#RPS Data Store errors
ServiceError_60129542402=El almac\u00e9n de datos especificado no existe.
ServiceError_60129542403=No hay bastante memoria disponible para hacer funcionar el almac\u00e9n de datos especificado.
ServiceError_60129542404=Otro almac\u00e9n de datos est\u00e1 utilizando ya este nombre en el servidor. Especifique un nombre de almac\u00e9n de datos distinto.
ServiceError_60129542405=No se puede crear el socket de red para el almac\u00e9n de datos actual. Aseg\u00farese de que no se utilizan los puertos de la agrupaci\u00f3n de puertos del almac\u00e9n de datos para ning\u00fan otro proceso. 
ServiceError_60129542406=Se ha producido un error al cifrar o descifrar los metadatos de almac\u00e9n de datos.
ServiceError_60129542407=Se ha producido un error al conectarse a la carpeta de destino de la copia de seguridad del almac\u00e9n de datos especificado.
ServiceError_60129542408=Se ha producido un error al leer el archivo de configuraci\u00f3n de la carpeta de destino de la copia de seguridad del almac\u00e9n de datos.
ServiceError_60129542409=Se ha producido un error al guardar el archivo de configuraci\u00f3n de la carpeta de destino de la copia de seguridad del almac\u00e9n de datos.
ServiceError_60129542410=Se ha producido un error al conectarse con la carpeta {0}. Motivo: {1}.
ServiceError_60129542411=Una o varias de las carpetas especificadas para el almac\u00e9n de datos actual no est\u00e1n vac\u00edas. Cuando se crea o se modifica un almac\u00e9n de datos, todas las carpetas especificadas deben estar vac\u00edas.
ServiceError_60129542414=Se ha producido un error al guardar el archivo de verificaci\u00f3n en {0}. Motivo: {1}.
ServiceError_60129542416=La contrase\u00f1a de almac\u00e9n de datos que se ha introducido no es correcta. Int\u00e9ntelo de nuevo.
ServiceError_60129542417=El servicio de gesti\u00f3n del almac\u00e9n de datos no se est\u00e1 ejecutando en el servidor {0}. Intente iniciarlo manualmente desde la consola de gesti\u00f3n de servicios.
ServiceError_60129542418=Se ha producido un error al iniciar el almac\u00e9n de datos.

ServiceError_60129542419=El almac\u00e9n de datos de deduplicaci\u00f3n no es compatible con el tama\u00f1o de bloque de datos especificado. Los \u00fanicos tama\u00f1os de bloque de datos compatibles son: 4 KB, 8 KB, 16 KB y 32 KB.
ServiceError_60129542421=El valor de modo de rol de hash del almac\u00e9n de datos de deduplicaci\u00f3n no es v\u00e1lido. Solo se admiten memoria (el valor es 1) y memoria+SSD (el valor es 2).
ServiceError_60129542422=No se puede realizar la operaci\u00f3n solicitada cuando el almac\u00e9n de datos est\u00e1 en estado de ejecuci\u00f3n. Detenga el almac\u00e9n de datos e int\u00e9ntelo de nuevo.
ServiceError_60129542423=El par\u00e1metro no puede ser nulo.
ServiceError_60129542424=Se ha producido un error al crear {0} para el almac\u00e9n de datos especificado. Motivo: {1}
ServiceError_60129542426=La memoria adjudicada para almac\u00e9n de datos de deduplicaci\u00f3n no puede ser menor que {0}MB ni puede ser mayor que el tama\u00f1o de memoria f\u00edsica disponible.
ServiceError_60129542429=Se ha producido un error al recuperar la configuraci\u00f3n del almac\u00e9n de datos del registro.
ServiceError_60129542430=Se ha producido un error al encontrar el archivo de configuraci\u00f3n de la carpeta de destino de la copia de seguridad.
ServiceError_60129542431=El archivo de configuraci\u00f3n del almac\u00e9n de datos est\u00e1 da\u00f1ado.
ServiceError_60129542432=No se puede cambiar el tipo de almac\u00e9n de datos de no deduplicaci\u00f3n a deduplicaci\u00f3n o de deduplicaci\u00f3n a no deduplicaci\u00f3n.
ServiceError_60129542439=El almac\u00e9n de datos no puede descifrar la contrase\u00f1a para el cifrado de datos del almac\u00e9n de datos.

ServiceError_60129542451=El campo de nombre del almac\u00e9n de datos no puede estar vac\u00edo.
ServiceError_60129542453=La configuraci\u00f3n com\u00fan de almac\u00e9n de datos es nula.
ServiceError_60129542454=El tipo de compresi\u00f3n del almac\u00e9n de datos no es v\u00e1lido. Solo se admite la compresi\u00f3n est\u00e1ndar (1) y la compresi\u00f3n m\u00e1xima (9).
ServiceError_60129542455=El campo de contrase\u00f1a de cifrado del almac\u00e9n de datos no puede estar vac\u00edo cuando el cifrado est\u00e1 activado.
ServiceError_60129542456=El tipo de cifrado del almac\u00e9n de datos no es v\u00e1lido. Solo se admite AES-256 (3).
ServiceError_60129542457=El objeto de configuraci\u00f3n de deduplicaci\u00f3n del almac\u00e9n de datos no puede ser nulo.
ServiceError_60129542462=El tama\u00f1o de la unidad de estado s\u00f3lido (SSD) adjudicado para el almac\u00e9n de datos de deduplicaci\u00f3n debe ser encontrarse entre {0} GB y el tama\u00f1o m\u00e1ximo de la SSD.
ServiceError_60129542463=El almac\u00e9n de datos {0} no es v\u00e1lido.
ServiceError_60129542464=La compresi\u00f3n de almac\u00e9n de datos se debe activar.
ServiceError_60129542465=El primer par\u00e1metro no es v\u00e1lido. No puede ser nulo.
ServiceError_60129542466=El UUID del almac\u00e9n de datos no puede estar vac\u00edo.
ServiceError_60129542467=Uno o varios planes est\u00e1n haciendo referencia a este almac\u00e9n de datos y no se puede suprimir.
ServiceError_60129542470=El almac\u00e9n de datos {0} no puede superar los {1} caracteres.
ServiceError_60129542471=Hay una modificaci\u00f3n de almac\u00e9n de datos en curso.
ServiceError_60129542472=Hay una supresi\u00f3n de almac\u00e9n de datos en curso.
ServiceError_60129542473=Hay un inicio de almac\u00e9n de datos en curso.
ServiceError_60129542474=Hay una detenci\u00f3n de almac\u00e9n de datos en curso.
ServiceError_60129542475=Se ha producido un error al cancelar tareas activas y detener el almac\u00e9n de datos porque no se puede obtener la informaci\u00f3n del controlador de tareas. Compruebe el registro de depuraci\u00f3n del servicio web para obtener m\u00e1s detalles.
ServiceError_60129542476=Un nombre de almac\u00e9n de datos compartido no puede contener ninguno de los caracteres siguientes:\n"/[]:|<>+=;,?*
ServiceError_60129542477=Se ha producido un error al agregar el nombre del recurso compartido para la carpeta especificada.
ServiceError_60129542478=Se ha producido un error al suprimir el nombre del recurso compartido para la carpeta especificada.
ServiceError_60129542481=La longitud m\u00e1xima del nombre del almac\u00e9n de datos es de 128 caracteres.
ServiceError_60129542482=Cuando se crea un almac\u00e9n de datos, el almac\u00e9n de datos {0} debe estar vac\u00edo y no puede contener archivos ocultos o archivos del sistema.
ServiceError_60129542484=Se ha producido un error al procesar la notificaci\u00f3n de actualizaci\u00f3n de estado del almac\u00e9n de datos. Compruebe el registro de depuraci\u00f3n del servicio web para obtener m\u00e1s detalles.
ServiceError_60129542486=La ruta de la unidad de estado s\u00f3lido (SSD) no es v\u00e1lida. Verifique que la ruta se encuentra en una SSD.
ServiceError_60129542487=carpeta de destino de la copia de seguridad
ServiceError_60129542488=destino de hash
ServiceError_60129542489=destino de \u00edndice
ServiceError_60129542490=destino de los datos
ServiceError_60129542491=nombre compartido
ServiceError_60129542492=El nombre del almac\u00e9n de datos contiene caracteres no v\u00e1lidos. Solo se admiten caracteres alfanum\u00e9ricos, guiones y guiones bajos.
ServiceError_60129542493=No existe suficiente espacio libre en la carpeta de destino de la copia de seguridad.
ServiceError_60129542494=No hay bastante espacio libre en la ruta de \u00edndice del almac\u00e9n de datos de deduplicaci\u00f3n.
ServiceError_60129542495=No hay bastante espacio libre en la ruta de hash del almac\u00e9n de datos de deduplicaci\u00f3n.
ServiceError_60129542496=No hay bastante espacio libre en la ruta de datos del almac\u00e9n de datos de deduplicaci\u00f3n.
ServiceError_60129542497=No se puede cambiar la configuraci\u00f3n de cifrado del almac\u00e9n de datos.
ServiceError_60129542498=No se puede cambiar la configuraci\u00f3n de compresi\u00f3n del almac\u00e9n de datos.
ServiceError_60129542499=No se puede cambiar el tama\u00f1o de bloque del almac\u00e9n de datos.
ServiceError_60129542500=No se puede cambiar el modo de hash del almac\u00e9n de datos.
ServiceError_60129542501=Cuando se crea/modifica un almac\u00e9n de datos de deduplicaci\u00f3n, las cuatro rutas del almac\u00e9n de datos deber\u00edan ser claras y exclusivas mutuamente.
ServiceError_60129542502=Se ha producido un error al encontrar el archivo de verificaci\u00f3n del almac\u00e9n de datos en la siguiente ruta de archivo: "{0}".
ServiceError_60129542503=Se ha producido un error al leer el archivo de verificaci\u00f3n del almac\u00e9n de datos. Ruta del archivo: "{0}".
ServiceError_60129542504=Se ha producido un error al leer la informaci\u00f3n de cifrado del almac\u00e9n de datos original. La informaci\u00f3n de cifrado est\u00e1 da\u00f1ada.
ServiceError_60129542505=No se puede acceder a la carpeta de destino del almac\u00e9n de datos original. Como resultado, no se puede aplicar la modificaci\u00f3n del almac\u00e9n de datos que se ha intentado.
ServiceError_60129542506=No se puede acceder a la ruta de \u00edndice del almac\u00e9n de datos original. Como resultado, no se puede aplicar la modificaci\u00f3n de almac\u00e9n de datos que se ha intentado.
ServiceError_60129542507=No se puede acceder a la ruta de hash del almac\u00e9n de datos original. Como resultado, no se puede aplicar la modificaci\u00f3n de almac\u00e9n de datos que se ha intentado.
ServiceError_60129542508=No se puede acceder a la ruta de datos del almac\u00e9n de datos original. Como resultado, no se puede aplicar la modificaci\u00f3n de almac\u00e9n de datos que se ha intentado.
ServiceError_60129542509=No se puede acceder a la carpeta de destino de copia de seguridad del almac\u00e9n de datos.
ServiceError_60129542510=No se puede acceder al destino del \u00edndice del almac\u00e9n de datos.
ServiceError_60129542511=No se puede acceder al destino de hash del almac\u00e9n de datos.
ServiceError_60129542512=No se puede acceder al destino de datos del almac\u00e9n de datos.
ServiceError_60129542513=El almac\u00e9n de datos no est\u00e1 disponible. Los valores de configuraci\u00f3n del almac\u00e9n de datos que se guardan en el registro est\u00e1n da\u00f1ados.
ServiceError_60129542514=El almac\u00e9n de datos no est\u00e1 disponible. Los valores de configuraci\u00f3n del almac\u00e9n de datos que se guardan en el archivo de configuraci\u00f3n est\u00e1n da\u00f1ados.
ServiceError_60129542515=El almac\u00e9n de datos no est\u00e1 en el estado de ejecuci\u00f3n.
ServiceError_60129542516=El n\u00famero m\u00e1ximo especificado de nodos del agente para un almac\u00e9n de datos debe estar entre 1 y 10000.
ServiceError_60129542517=Se ha producido un error al conectarse a la carpeta de destino de la copia de seguridad. Motivo: nombre de usuario desconocido o contrase\u00f1a incorrecta.
ServiceError_60129542518=Se ha producido un error al conectarse al destino de \u00edndice. Motivo: nombre de usuario desconocido o contrase\u00f1a incorrecta.
ServiceError_60129542519=Se ha producido un error al conectarse al destino de hash. Motivo: nombre de usuario desconocido o contrase\u00f1a incorrecta.
ServiceError_60129542520=Se ha producido un error al conectarse al destino de datos. Motivo: nombre de usuario desconocido o contrase\u00f1a incorrecta.
ServiceError_60129542522=El almac\u00e9n de datos est\u00e1 en el estado de ejecuci\u00f3n, pero actualmente no se puede acceder a la informaci\u00f3n de deduplicaci\u00f3n.
ServiceError_60129542523=No se ha asignado el plan del servidor.
ServiceError_60129542524=Se ha producido un error al iniciar el almac\u00e9n de datos de deduplicaci\u00f3n, ya que la memoria f\u00edsica no es suficiente en el servidor actual. Haga referencia al registro de actividades para obtener m\u00e1s informaci\u00f3n.
ServiceError_60129542525=Existen elementos no v\u00e1lidos en la configuraci\u00f3n del almac\u00e9n de datos.
ServiceError_60129542526=Se ha producido un error al crear el almac\u00e9n de datos de deduplicaci\u00f3n. Se ha alcanzado el n\u00famero m\u00e1ximo del almacenes de datos de deduplicaci\u00f3n. Consulte el registro de actividades para obtener m\u00e1s informaci\u00f3n.
ServiceError_60129542527=Una tarea de reconstrucci\u00f3n completa est\u00e1 ejecut\u00e1ndose. Como resultado, no se puede completar esta operaci\u00f3n.
ServiceError_60129542528=Ya existe un almac\u00e9n de datos con el mismo ID en el servidor actual. \u00bfDesea sobrescribir el almac\u00e9n de datos existente?
ServiceError_60129542529=Actualmente el almac\u00e9n de datos est\u00e1 marcado como controlado por el servidor {0}. \u00bfDesea tener el control de este almac\u00e9n de datos?
ServiceError_60129542530=memoria f\u00edsica disponible en el sistema
ServiceError_60129542531=memoria f\u00edsica adjudicada al almac\u00e9n de datos
ServiceError_60129542537=Se ha producido un error al verificar las rutas del almac\u00e9n de datos. Si alguna de las rutas se cambia a una carpeta vac\u00eda, todas las otras rutas se deber\u00e1n cambiar tambi\u00e9n a carpetas vac\u00edas.
ServiceError_60129542538=La carpeta de destino de copia de seguridad no contiene ninguna configuraci\u00f3n del almac\u00e9n de datos v\u00e1lida. Seleccione una carpeta de destino de copia de seguridad v\u00e1lida o cambie todas las rutas a las carpetas vac\u00edas. 
ServiceError_60129542539=El destino del \u00edndice no coincide con la carpeta de destino de la copia de seguridad especificada. Seleccione el destino del \u00edndice que coincida con la carpeta de destino de la copia de seguridad o cambie todas las rutas a las carpetas vac\u00edas.
ServiceError_60129542540=El destino de hash no coincide con la carpeta de destino de la copia de seguridad especificada. Seleccione el destino de hash que coincida con la carpeta de destino de la copia de seguridad o cambie todas las rutas a las carpetas vac\u00edas.
ServiceError_60129542541=El destino de los datos no coincide con la carpeta de destino de la copia de seguridad especificada. Seleccione el destino de datos que coincida con la carpeta de destino de la copia de seguridad o cambie todas las rutas a las carpetas vac\u00edas.
ServiceError_60129542544=No se ha podido importar el almac\u00e9n de datos. El ID del almac\u00e9n de datos importado se ha duplicado con el almac\u00e9n de datos existente {0}, pero no se puede importar si el almac\u00e9n de datos {0} existente est\u00e1 en ejecuci\u00f3n. Detenga el almac\u00e9n de datos {0} e int\u00e9ntelo de nuevo.
ServiceError_60129542546=Se ha producido un error al detener el almac\u00e9n de datos porque el almac\u00e9n de datos est\u00e1 borrando datos definitivamente. 
ServiceError_60129542550=Se ha producido un error al modificar el almac\u00e9n de datos porque el almac\u00e9n de datos est\u00e1 borrando datos definitivamente. 
ServiceError_60129542551=Se ha producido un error al suprimir el almac\u00e9n de datos porque este est\u00e1 borrando datos definitivamente.
ServiceError_60129542552=Se ha producido un error al obtener el estado del almac\u00e9n de datos.

ServiceError_60129542547=No hay suficiente espacio libre en la ruta de hash de destino.
ServiceError_60129542548=Se ha producido un error al copiar los archivos hash en la ruta de hash de destino.
ServiceError_60129542549=Al modificar carpetas de un almac\u00e9n de datos, la carpeta debe cumplir uno de los siguientes criterios:<br/>1)    Todas las carpetas del almac\u00e9n de datos se establecen como carpetas vac\u00edas. De esta manera se permite al usuario modificar el almac\u00e9n de datos como un almac\u00e9n de datos nuevo.<br/>2)    Solamente el destino de hash se establece como una carpeta vac\u00eda y las carpetas restantes del almac\u00e9n de datos no se cambian. De esta manera se permite al usuario cambiar la ubicaci\u00f3n del destino de hash. 
ServiceError_64424509450=Aseg\u00farese de que la diferencia de la programaci\u00f3n no es inferior a 15 minutos.
ServiceError_64424509471=El d\u00eda de semana est\u00e1 fuera del intervalo, los valores v\u00e1lidos son de 1 (domingo) a 7 (s\u00e1bado).
ServiceError_64424509472=El d\u00eda del mes est\u00e1 fuera del intervalo; el valor v\u00e1lido es de 1 a 32.
ServiceError_64424509473=La hora de final del intervalo de tiempo de retenci\u00f3n no es v\u00e1lida. El valor debe ser entre 0 y 23.
ServiceError_64424509474=El minuto de final del intervalo de tiempo de retenci\u00f3n no es v\u00e1lido. El valor debe ser entre 0 y 59.
ServiceError_64424509475=La hora de inicio del intervalo de tiempo de retenci\u00f3n no es v\u00e1lida. El valor debe ser entre 0 y 23.
ServiceError_64424509476=El minuto de inicio del intervalo de tiempo de retenci\u00f3n no es v\u00e1lido. El valor debe ser entre 0 y 59.
ServiceError_64424509477=Par\u00e1metro no v\u00e1lido; la longitud deber\u00eda ser 7.
ServiceError_64424509478=Seleccione como m\u00ednimo un d\u00eda para la copia de seguridad diaria.


ServiceError_60129542657=Ya hay una tarea del servidor de puntos de recuperaci\u00f3n Jumpstart en ejecuci\u00f3n en este ^AU_ProductName_SERVER^. No se puede enviar otra tarea del mismo servidor Jumpstart al mismo tiempo.
ServiceError_60129542658=El almac\u00e9n de datos {0} es {1} y no se puede enviar la tarea del servidor de puntos de recuperaci\u00f3n Jumpstart. 
ServiceError_60129542659=La tienda de datos de destino {0} no est\u00e1 cifrada. No se puede seleccionar un almac\u00e9n de datos sin cifrar como la de destino para el nodo {1} que tiene una sesi\u00f3n cifrada.

ServiceError_60129542913=Se ha producido un error al borrar definitivamente porque el almac\u00e9n de datos no est\u00e1 en estado de ejecuci\u00f3n.

ServiceError_60129543169=Se ha producido un error al iniciar la tarea de replicaci\u00f3n porque la versi\u00f3n de RPS de destino es anterior a la de RPS de origen

ServiceError_137438953473=El servidor proxy debe ser un sistema operativo Windows Server de 64 bits (Windows Server 2008 o posterior). El servidor proxy actual [{0}] es {2} de {1} bits.
ServiceError_137438953474=La m\u00e1quina virtual se est\u00e1 migrado o clonando. No se permite la tarea de detenci\u00f3n [{1}].

ServiceError_206158430209=El agente de cliente de Arcserve Backup no est\u00e1 instalado en el host de destino.
