ServiceError_4294967295={0}
ServiceError_4294967297=N\u00e3o \u00e9 poss\u00edvel conectar-se ao n\u00f3 selecionado. Verifique se o servidor est\u00e1 ativo e em execu\u00e7\u00e3o, bem como acess\u00edvel e se o servi\u00e7o web do ^AU_ProductName_AGENT^ est\u00e1 em execu\u00e7\u00e3o.
ServiceError_4294967298=Houve um erro durante a solicita\u00e7\u00e3o do processo. Tente novamente.
ServiceError_4294967299=Par\u00e2metro inv\u00e1lido
ServiceError_4294967300=Outra tarefa em execu\u00e7\u00e3o. Tente mais tarde.
ServiceError_4294967301=N\u00e3o \u00e9 poss\u00edvel cancelar a tarefa em execu\u00e7\u00e3o durante esta fase. Tente mais tarde.
ServiceError_4294967302=A sess\u00e3o expirou.
ServiceError_4294967303=O tempo limite da opera\u00e7\u00e3o foi atingido. Verifique se o destino do backup ou do ponto de recupera\u00e7\u00e3o da c\u00f3pia est\u00e1 acess\u00edvel e tente novamente.
ServiceError_4294967304=N\u00e3o \u00e9 poss\u00edvel conectar-se ao host especificado. Certifique-se de que o nome do servidor, o n\u00famero da porta e a entrada do protocolo (http/https) estejam corretos e que o "servi\u00e7o web do "^AU_ProductName_AGENT^" tenha sido iniciado no host especificado.
ServiceError_4294967306=N\u00e3o \u00e9 poss\u00edvel obter a lista de recursos do servidor de destino
ServiceError_4294967307=O servidor de destino n\u00e3o precisa desse recurso
ServiceError_4294967308=O espa\u00e7o livre em disco onde o {0} est\u00e1 instalado \u00e9 muito baixo.
ServiceError_4294967309=Falha na licen\u00e7a. {0}
ServiceError_4294967310=Voc\u00ea n\u00e3o tem uma licen\u00e7a v\u00e1lida para a criptografia. Desative a criptografia.
ServiceError_4294967312={0}
ServiceError_4294967313=Falha ao validar a origem do ponto de recupera\u00e7\u00e3o para montagem. Este n\u00e3o \u00e9 um local de backup v\u00e1lido. {0} 
ServiceError_4294967314={0}
ServiceError_4294967315={0}
ServiceError_4294967311={0}
ServiceError_4294967316=Falha ao excluir {0}. Verifique se esse arquivo de configura\u00e7\u00e3o est\u00e1 aberto no momento. Se estiver, feche-o e tente exclu\u00ed-lo novamente. Caso n\u00e3o esteja aberto, tente de novo mais tarde.
ServiceError_4294967317={0}
ServiceError_4294967318={0}
ServiceError_4294967319=Data de entrada inv\u00e1lida ou formato de data incorreto.
ServiceError_4294967320=N\u00famero de sess\u00e3o inv\u00e1lido
ServiceError_4294967321=N\u00famero de subsess\u00e3o inv\u00e1lido
ServiceError_4294967322=O caminho de destino n\u00e3o \u00e9 v\u00e1lido ou n\u00e3o existe.
ServiceError_4294967324=N\u00e3o \u00e9 poss\u00edvel conectar-se ao n\u00f3 {0}. Verifique se o servidor est\u00e1 ativo e em execu\u00e7\u00e3o, bem como acess\u00edvel e se o servi\u00e7o web do ^AU_ProductName_AGENT^ est\u00e1 em execu\u00e7\u00e3o.
ServiceError_4294967325=A tarefa de vApp ({0}) est\u00e1 em execu\u00e7\u00e3o. N\u00e3o \u00e9 poss\u00edvel enviar uma tarefa de backup para uma VM integrante ({1}) enquanto a tarefa de vApp pai correspondente ainda est\u00e1 em execu\u00e7\u00e3o. Tente novamente mais tarde.
ServiceError_4294967326=Uma tarefa de VM dentro da tarefa de vApp pai correspondente est\u00e1 em execu\u00e7\u00e3o ou em espera na fila. A execu\u00e7\u00e3o de uma tarefa de backup de vApp tem sempre prioridade mais alta do que uma tarefa de backup de VM do integrante. Se voc\u00ea deseja executar a tarefa de vApp agora, primeiro ser\u00e1 necess\u00e1rio interromper a tarefa de VM. Deseja cancelar a tarefa de VM e executar a tarefa de vApp?
ServiceError_4294967327=Falha ao estabelecer conex\u00e3o com o n\u00f3 {0}. Verifique se o servidor est\u00e1 em execu\u00e7\u00e3o e se pode ser acessado. Verifique se o nome do servidor, o n\u00famero da porta e as entradas de protocolo (http/https) est\u00e3o corretos e se o servi\u00e7o web do ^AU_ProductName_AGENT^ foi iniciado no host especificado.
ServiceError_8053063680=Ocorreu um Java VirtualMachineError.
ServiceError_8053063681=Ocorreu um Java OutOfMemoryError.

ServiceError_8589934593=Credenciais de usu\u00e1rio inv\u00e1lidas
ServiceError_8589934594=\u00c9 necess\u00e1rio ter privil\u00e9gios de administrador
ServiceError_8589934595=Credenciais de usu\u00e1rio inv\u00e1lidas
ServiceError_8589934596=Credenciais de usu\u00e1rio inv\u00e1lidas
ServiceError_8589934597=Digite o UUID
ServiceError_8589934598=UUID inv\u00e1lido
ServiceError_8589934599=Fun\u00e7\u00e3o inv\u00e1lida
ServiceError_8589934600=A sess\u00e3o de logon expirou.

ServiceError_12884901889=Caminho do arquivo/pasta n\u00e3o encontrado
ServiceError_12884901890=O local do backup n\u00e3o foi encontrado. Verifique se esse caminho \u00e9 v\u00e1lido e se os backups foram conclu\u00eddos.
ServiceError_12884901891=Falha ao navegar. {0}
ServiceError_12884901892=Falha ao criar pasta. {0}
#wanqi06
ServiceError_12884901893=Falha ao procurar pasta. {0}
ServiceError_12884901895=O local da c\u00f3pia de arquivo n\u00e3o foi encontrado. Verifique se esse caminho \u00e9 v\u00e1lido e se as tarefas de c\u00f3pia de arquivo foram conclu\u00eddas.
ServiceError_12884901896=Falha ao procurar. O caminho excede o comprimento m\u00e1ximo de {0} caracteres.
ServiceError_12884901897=Falha ao criar pasta. {0}

ServiceError_12884901899=Caminho de pasta n\u00e3o encontrado no servidor Hyper-V.
ServiceError_12884901900=Falha na pasta do navegador no servidor Hyper-V.
ServiceError_12884901901=Falha ao criar pasta no servidor Hyper-V.
ServiceError_12884901902=Falha ao criar pasta no servidor Hyper-V. O caminho especificado j\u00e1 existe.

ServiceError_12884901903=O caminho ({0}) especificado para a pasta de compartilhamento n\u00e3o \u00e9 v\u00e1lido.

ServiceError_17179869185=Caminho de destino inv\u00e1lido
ServiceError_17179869186=Endere\u00e7o de email inv\u00e1lido em 'De'
ServiceError_17179869187=Endere\u00e7o de email inv\u00e1lido em 'Destinat\u00e1rios'
ServiceError_17179869188=O endere\u00e7o em 'Para' n\u00e3o pode ser deixado em branco
ServiceError_17179869189=A contagem de reten\u00e7\u00f5es deve ser maior que zero
ServiceError_17179869190=Comando posterior ao backup inv\u00e1lido
ServiceError_17179869191=Comando anterior ao backup inv\u00e1lido
ServiceError_17179869192=Comando de instant\u00e2neo inv\u00e1lido
ServiceError_17179869193=As credenciais especificadas para as configura\u00e7\u00f5es de backup anterior/posterior n\u00e3o est\u00e3o corretas.
ServiceError_17179869194=Caminho de destino remoto inv\u00e1lido
ServiceError_17179869195=Servidor de email inv\u00e1lido
ServiceError_17179869196=H\u00e1 apenas um volume neste computador. Use um caminho de rede como destino de backup.
ServiceError_17179869197=Servidor proxy inv\u00e1lido nas configura\u00e7\u00f5es de email
ServiceError_17179869198=N\u00famero de porta inv\u00e1lido. Este valor deve estar entre 1 e 65535.
ServiceError_17179869199=Falha ao inicializar o destino do backup. {0} Insira um destino de backup v\u00e1lido e verifique se o nome de usu\u00e1rio e a senha est\u00e3o corretos.
ServiceError_17179869200=Falha na valida\u00e7\u00e3o do destino de backup ({0}).
ServiceError_17179869201=A pasta especificada n\u00e3o \u00e9 grav\u00e1vel ou o espa\u00e7o em disco n\u00e3o \u00e9 suficiente.
ServiceError_17179869204=O caminho de destino do backup excede o comprimento m\u00e1ximo de {0}.
ServiceError_17179869205=O limite especificado \u00e9 maior do que o n\u00famero real de espa\u00e7o livre dispon\u00edvel.
ServiceError_17179869208=H\u00e1 apenas um volume nesta m\u00e1quina. Use um caminho de rede como destino da c\u00f3pia de arquivo.
ServiceError_17179869209=O caminho de destino da c\u00f3pia de arquivo excede o comprimento m\u00e1ximo de {0}.
ServiceError_17179869210=O destino da c\u00f3pia de arquivo n\u00e3o deve ser igual ao caminho de destino do backup.
ServiceError_17179869211=O destino do backup n\u00e3o deve ser igual ao caminho de destino da c\u00f3pia de arquivo.
ServiceError_17179869212=A origem da c\u00f3pia de arquivo deve ser selecionada nos volumes de backup selecionados. Selecione uma origem v\u00e1lida.
ServiceError_17179869213=O caminho para a c\u00f3pia programada dos pontos de recupera\u00e7\u00e3o excede o comprimento m\u00e1ximo de {0}.
ServiceError_17179869214=O D2D de destino n\u00e3o pode ser selecionado como um servidor de armazenamento tempor\u00e1rio. Forne\u00e7a informa\u00e7\u00f5es v\u00e1lidas sobre o servidor de armazenamento tempor\u00e1rio.   
ServiceError_17179869215=Falha ao atualizar as informa\u00e7\u00f5es de acesso para {0}.
ServiceError_17179869216=O hor\u00e1rio de ver\u00e3o est\u00e1 definido para come\u00e7ar \u00e0(s) {0}. Como resultado, n\u00e3o \u00e9 poss\u00edvel configurar a hora de in\u00edcio do backup neste dia durante o per\u00edodo: {1}.
ServiceError_17179869217=A configura\u00e7\u00e3o de reten\u00e7\u00e3o foi alterada. Altere para um novo destino de backup e selecione a op\u00e7\u00e3o Backup completo para o pr\u00f3ximo backup.
ServiceError_17179869218=O volume de origem est\u00e1 vazio.
ServiceError_17179869219=N\u00e3o \u00e9 poss\u00edvel fazer backup do volume de origem {0}. Certifique-se de que os volumes existam e de que estejam montados.
ServiceError_17179869225=O cat\u00e1logo da Restaura\u00e7\u00e3o granular do Exchange n\u00e3o pode ser ativado para o Microsoft Exchange Server 2013.
ServiceError_17179869226=O destino do backup selecionado \u00e9 o ^AU_ProductName_SERVER^. A senha de sess\u00e3o \u00e9 obrigat\u00f3ria.
ServiceError_17179869227={0}
ServiceError_17179869228=O n\u00famero m\u00e1ximo de pontos de recupera\u00e7\u00e3o a serem mantidos \u00e9 1344.
ServiceError_17179869229=O valor para o limite da taxa de transfer\u00eancia do backup deve estar entre 1 e 99999.
ServiceError_17179869230=O valor de n\u00edvel de compacta\u00e7\u00e3o v\u00e1lido \u00e9 0,1,9.
ServiceError_17179869231=O valor do EncryptionAlgorithm v\u00e1lido \u00e9 0,65537,65538,65539.
ServiceError_17179869232=Forne\u00e7a uma senha de criptografia
ServiceError_17179869233=A senha de criptografia deve ter menos de 23 caracteres.
ServiceError_17179869234=O driver BLI do ^AU_ProductName_AGENT^ n\u00e3o est\u00e1 instalado.
ServiceError_17179869235=O driver BLI do ^AU_ProductName_AGENT^ est\u00e1 instalado, mas \u00e9 obrigat\u00f3ria a reinicializa\u00e7\u00e3o para que o driver BLI funcione corretamente.
ServiceError_17179869236=Falha na valida\u00e7\u00e3o do destino ({0}).

#Doc API test
ServiceError_17179869244=Digite um nome de usu\u00e1rio v\u00e1lido pertencente ao grupo Administrador.
ServiceError_17179869245=O campo Nome de usu\u00e1rio n\u00e3o pode ser deixado em branco.
ServiceError_17179869246=A senha n\u00e3o pode ser deixada em branco.
ServiceError_17179869247=O n\u00famero m\u00e1ximo de conjuntos de recupera\u00e7\u00e3o a ser mantido \u00e9 100.
ServiceError_17179869248=O n\u00famero m\u00ednimo de conjuntos de recupera\u00e7\u00e3o a ser mantido \u00e9 1.
ServiceError_17179869249=Dias de log inv\u00e1lidos de elimina\u00e7\u00e3o do SQL. Os valores v\u00e1lidos s\u00e3o 0, 1, 7 ou 30, que significa que n\u00e3o h\u00e1 nenhuma elimina\u00e7\u00e3o/di\u00e1ria/semanal/mensal.
ServiceError_17179869250=Dias de log inv\u00e1lidos de elimina\u00e7\u00e3o do Exchange. Os valores v\u00e1lidos s\u00e3o 0, 1, 7 ou 30, que significa que n\u00e3o h\u00e1 nenhuma elimina\u00e7\u00e3o/di\u00e1ria/semanal/mensal.
ServiceError_17179869251=Volumes de backup inv\u00e1lidos. O volume do backup n\u00e3o pode ser nulo nem vazio.
ServiceError_17179869252=Taxa de altera\u00e7\u00e3o inv\u00e1lida. O valor n\u00e3o pode ser inferior a 0. 
ServiceError_17179869253=Espa\u00e7o inv\u00e1lido poupado ap\u00f3s a compacta\u00e7\u00e3o. O valor deve estar entre 0 a 100.
ServiceError_17179869254=Espa\u00e7o de pr\u00e9-aloca\u00e7\u00e3o inv\u00e1lido. O valor deve estar entre 0 a 100.
ServiceError_17179869255=Formato de dados de backup inv\u00e1lido. O valor deve estar entre 0 a 1.
ServiceError_17179869256=Volumes de backup inv\u00e1lidos. O volume [{0}] n\u00e3o existe.
ServiceError_17179869257=O limite de alerta de utiliza\u00e7\u00e3o da CPU est\u00e1 fora do intervalo. O valor percentual v\u00e1lido \u00e9 de 1 a 100.
ServiceError_17179869258=O limite de alerta de utiliza\u00e7\u00e3o da mem\u00f3ria est\u00e1 fora do intervalo. O valor percentual v\u00e1lido \u00e9 de 1 a 100.
ServiceError_17179869259=O limite de alerta da taxa de transfer\u00eancia do disco est\u00e1 fora do intervalo. O valor v\u00e1lido \u00e9 de 1 a 1000 MB/s.
ServiceError_17179869260=O limite de alerta de E/S da rede est\u00e1 fora do intervalo. O valor percentual v\u00e1lido \u00e9 de 1 a 100.
ServiceError_17179869261=A porta do servidor de email est\u00e1 fora do intervalo. O n\u00famero de porta v\u00e1lido est\u00e1 entre 1 e 65535.
ServiceError_17179869262=A porta do servidor proxy est\u00e1 fora do intervalo. O n\u00famero de porta v\u00e1lido est\u00e1 entre 1 e 65535.
ServiceError_17179869263=O comprimento m\u00e1ximo de assunto do email \u00e9 de 128.
ServiceError_17179869264=O valor percentual de espa\u00e7o livre de destino de backup \u00e9 inv\u00e1lido. O valor percentual v\u00e1lido \u00e9 de 0 a 100.
ServiceError_17179869265=A unidade de espa\u00e7o livre de destino do backup \u00e9 inv\u00e1lida. Os valores unit\u00e1rios v\u00e1lidos s\u00e3o [%, MB].
ServiceError_17179869266=O valor do espa\u00e7o livre no destino de backup \u00e9 inv\u00e1lido. O valor n\u00e3o pode ser inferior a 0.
ServiceError_17179869267=O nome da conta de email n\u00e3o pode ser deixado em branco para autentica\u00e7\u00e3o.
ServiceError_17179869268=\u00c9 preciso especificar a senha da conta de email para autentica\u00e7\u00e3o.
ServiceError_17179869269=O nome de usu\u00e1rio do servidor proxy deve ser fornecido para autentica\u00e7\u00e3o.
ServiceError_17179869270=A senha do servidor proxy deve ser fornecida para autentica\u00e7\u00e3o.
ServiceError_17179869271=O nome de usu\u00e1rio do servidor proxy \u00e9 inv\u00e1lido.
ServiceError_17179869272=O n\u00famero m\u00e1ximo de pontos de recupera\u00e7\u00e3o a serem mantidos \u00e9 1440.
ServiceError_17179869273=O n\u00famero m\u00e1ximo de pontos de recupera\u00e7\u00e3o a serem mantidos por dia \u00e9 30.
ServiceError_17179869274=O n\u00famero m\u00e1ximo de pontos de recupera\u00e7\u00e3o a serem mantidos por semana \u00e9 30.
ServiceError_17179869275=O n\u00famero m\u00e1ximo de pontos de recupera\u00e7\u00e3o a serem mantidos por m\u00eas \u00e9 36.
ServiceError_17179869276=O n\u00famero m\u00e1ximo de pontos de recupera\u00e7\u00e3o a serem mantidos para personaliza\u00e7\u00e3o \u00e9 1344.
ServiceError_17179869277=Volumes de backup inv\u00e1lidos. O volume do sistema [{0}] est\u00e1 em formato FAT32, o qual n\u00e3o pode fazer backup para esse volume.  

ServiceError_20937965751=O destino de backup especificado est\u00e1 em uso no momento. Especifique outro destino de backup.
ServiceError_20937965571=Alterar o tipo de backup de "Incremental" para "Completo" porque o destino inicial n\u00e3o est\u00e1 dispon\u00edvel agora.
ServiceError_20937966885=As credenciais especificadas para a conta de administrador n\u00e3o est\u00e3o corretas.
ServiceError_20937966889=A conta n\u00e3o est\u00e1 no grupo Administradores.
ServiceError_20937965572=O destino de backup especificado \u00e9 uma subpasta de um backup existente. Escolha outro destino de backup.
ServiceError_20937965573=O destino de backup especificado j\u00e1 est\u00e1 sendo usado por outro(s) computador(es). Escolha outro destino de backup.
ServiceError_20937965574=O reposit\u00f3rio de dados do ^AU_ProductName_SERVER^ est\u00e1 configurado no volume {0}, o qual n\u00e3o ser\u00e1 inclu\u00eddo no backup.

ServiceError_21474836481=Tipo de backup inv\u00e1lido
ServiceError_21474836482=O campo Nome do backup \u00e9 obrigat\u00f3rio
ServiceError_21474836483=Defina as configura\u00e7\u00f5es do backup
ServiceError_21474836484={0}
ServiceError_21474836485={0}
ServiceError_21474836486={0}
ServiceError_21474836487=O nome do backup excede o comprimento m\u00e1ximo de 128 caracteres.
ServiceError_21474836488=N\u00e3o \u00e9 poss\u00edvel enviar a tarefa, pois o plano est\u00e1 em pausa.

ServiceError_25769803777=O caminho de destino n\u00e3o \u00e9 v\u00e1lido ou n\u00e3o existe.
ServiceError_25769803778=Caminho da sess\u00e3o inv\u00e1lido
ServiceError_25769803779=Caminho de destino inv\u00e1lido
ServiceError_25769803780=A valida\u00e7\u00e3o da origem da restaura\u00e7\u00e3o falhou. {0}
ServiceError_25769803781=N\u00e3o h\u00e1 nenhum n\u00f3 de tarefa de restaura\u00e7\u00e3o
ServiceError_25769803782=Caminho de entrada de tarefa inv\u00e1lido.
ServiceError_25769803783=Tipo de entrada de tarefa inv\u00e1lido.
ServiceError_25769803784=Caminho de tarefa inv\u00e1lido.
ServiceError_25769803785=N\u00famero inv\u00e1lido de subsess\u00e3o de tarefa.
ServiceError_25769803786=N\u00e3o h\u00e1 entradas no item de tarefa.
ServiceError_25769803787=N\u00famero de sess\u00e3o inv\u00e1lido do n\u00f3 da tarefa
ServiceError_25769803788=N\u00e3o h\u00e1 itens no n\u00f3 da tarefa.
ServiceError_25769803789=N\u00e3o h\u00e1 op\u00e7\u00f5es de sistema de arquivo inclusas
ServiceError_25769803790=Falha ao validar outro destino de restaura\u00e7\u00e3o. {0}
ServiceError_25769803791=A sess\u00e3o de restaura\u00e7\u00e3o n\u00e3o existe. Ela poder\u00e1 ser limpa caso seja atingido o limite de pontos de recupera\u00e7\u00e3o. Atualize os pontos de recupera\u00e7\u00e3o e envie novamente a tarefa de recupera\u00e7\u00e3o.
ServiceError_25769803792=O destino excede o comprimento m\u00e1ximo de {0}.
ServiceError_25769803793=A restaura\u00e7\u00e3o de volume completo para o volume do sistema ou de inicializa\u00e7\u00e3o n\u00e3o \u00e9 permitida. Execute a BMR.
ServiceError_25769803794=Nenhum item inv\u00e1lido do AD (Active Directory) na entrada da tarefa.
ServiceError_25769803795=Item inv\u00e1lido do AD (Active Directory) na entrada da tarefa.
ServiceError_29527900162=Falha ao validar a origem da restaura\u00e7\u00e3o. Este n\u00e3o \u00e9 um local de backup v\u00e1lido.
ServiceError_29527900163=O destino da restaura\u00e7\u00e3o excede o comprimento m\u00e1ximo de {0}.
ServiceError_29527900419=Falha ao validar a origem da restaura\u00e7\u00e3o. O caminho de origem n\u00e3o cont\u00eam pontos de recupera\u00e7\u00e3o.

ServiceError_30064771073=Caminho da sess\u00e3o inv\u00e1lido
ServiceError_30064771074=Caminho de destino inv\u00e1lido
ServiceError_30064771075=Falha ao criar c\u00f3pia. {0}
ServiceError_30064771076=Falha ao validar o destino da c\u00f3pia. {0}
ServiceError_30064771077=O caminho de destino n\u00e3o pode usar o mesmo local como caminho de origem.
ServiceError_30064771078=A sess\u00e3o de exporta\u00e7\u00e3o n\u00e3o existe. Ela poder\u00e1 ser limpa caso seja atingido o limite de pontos de recupera\u00e7\u00e3o. Atualize os pontos de recupera\u00e7\u00e3o e envie a tarefa de exporta\u00e7\u00e3o novamente.
ServiceError_30064771079=O destino da c\u00f3pia excede o comprimento m\u00e1ximo de {0}.
ServiceError_33822867544=O destino da c\u00f3pia especificado est\u00e1 em uso. Especifique outro destino.
ServiceError_30064771080=A criptografia n\u00e3o \u00e9 suportada a c\u00f3pia de formato Sem compacta\u00e7\u00e3o - VHD 
ServiceError_30064771081=A c\u00f3pia do arquivo requer tamb\u00e9m a ativa\u00e7\u00e3o da gera\u00e7\u00e3o do cat\u00e1logo do sistema de arquivos.

ServiceError_34359818368=Um programa de instala\u00e7\u00e3o do {1} est\u00e1 em execu\u00e7\u00e3o neste sistema.
ServiceError_34359818369=O pacote de implanta\u00e7\u00e3o {1} foi danificado, reinstale {1} e tente novamente.
ServiceError_34359818370=N\u00e3o \u00e9 poss\u00edvel obter o diret\u00f3rio Temp.
ServiceError_34359818371=Falha ao obter coment\u00e1rios sobre o status da instala\u00e7\u00e3o do host de destino remoto. Isso pode ter sido causado por um erro de tempo limite ou uma conex\u00e3o de rede incorreta.
ServiceError_34359818372=O usu\u00e1rio n\u00e3o conseguiu efetuar logon. Verifique se voc\u00ea forneceu as credenciais de usu\u00e1rio corretas e se tem os direitos de acesso apropriados.
ServiceError_34359818373=Falha ao representar privil\u00e9gio. Verifique o arquivo de log para obter mais informa\u00e7\u00f5es.
ServiceError_34359818374=Falha ao iniciar implanta\u00e7\u00e3o.
ServiceError_34359818375=Falha ao criar pasta.
ServiceError_34359818376=Falha ao obter o caminho do pacote de implanta\u00e7\u00e3o do {1}.
ServiceError_34359818377=Falha ao localizar arquivo DLL do recurso no diret\u00f3rio atual.
ServiceError_34359818378=Falha ao localizar arquivo INI do recurso.
ServiceError_34359818379=O programa de instala\u00e7\u00e3o falhou ao reconhecer o sistema operacional atual.
ServiceError_34359818380=Falha ao obter o nome do computador.
ServiceError_34359818381=Falha no programa de instala\u00e7\u00e3o ao gerar uma lista de produtos.
ServiceError_34359818382=A entrada de linha de comando \u00e9 inv\u00e1lida.
ServiceError_34359818383=Falha ao localizar o arquivo de configura\u00e7\u00e3o de instala\u00e7\u00e3o.
ServiceError_34359818384=\u00c9 preciso ter privil\u00e9gios administrativos no Windows para implantar {1} em hosts remotos.
ServiceError_34359818385=O host de destino n\u00e3o permite a instala\u00e7\u00e3o de produtos.
ServiceError_34359818386=O pacote do programa de instala\u00e7\u00e3o no host de origem n\u00e3o \u00e9 compat\u00edvel com destino remoto. Se o destino remoto for de 64 bits, tente implantar a partir do pacote comum ou do pacote de 64 bits. Se o destino remoto for de x86, tente implantar a partir do pacote comum ou do pacote de x86.
ServiceError_34359818387=Erro interno. Falha em CreateEvent.
ServiceError_34359818388=Falha ao copiar o servi\u00e7o de instala\u00e7\u00e3o remota no host de destino.
ServiceError_34359818389=Falha ao iniciar o servi\u00e7o de instala\u00e7\u00e3o remota no host de destino.
ServiceError_34359818390=O programa de instala\u00e7\u00e3o n\u00e3o conseguiu encontrar o primeiro disco r\u00edgido.
ServiceError_34359818391=Falha ao copiar arquivos no host de destino.
ServiceError_34359818392=Falha ao instalar um software necess\u00e1rio.
ServiceError_34359818393=Falha ao instalar um componente necess\u00e1rio. N\u00e3o \u00e9 poss\u00edvel continuar com a instala\u00e7\u00e3o.
ServiceError_34359818394=Nome de host inv\u00e1lido.
ServiceError_34359818395=Nome de usu\u00e1rio inv\u00e1lido.
ServiceError_34359818396=Endere\u00e7o IP n\u00e3o suportado. Digite o nome do computador.
ServiceError_34359818397=N\u00e3o indique como computador host um dos computadores para instala\u00e7\u00e3o remota.
ServiceError_34359818398=N\u00e3o \u00e9 poss\u00edvel prosseguir com a implanta\u00e7\u00e3o de {1}. N\u00e3o h\u00e1 suporte a implanta\u00e7\u00e3o de {1} em ambientes remotos que reconhecem agrupamento.
ServiceError_34359818399=O programa de instala\u00e7\u00e3o n\u00e3o pode continuar porque os agentes especificados no host de destino possuem uma vers\u00e3o mais recente do que esta release.
ServiceError_34359818400=O {1} j\u00e1 foi instalado em alguns hosts. Esses hosts ser\u00e3o removidos da lista de implanta\u00e7\u00e3o.
ServiceError_34359818401=O programa de instala\u00e7\u00e3o n\u00e3o pode conectar-se a {0}.<br\>O compartilhamento de rede \\\\{0}\\admin$ n\u00e3o est\u00e1 dispon\u00edvel pela rede.<br\>Para resolver o problema, \u00e9 preciso ativar o compartilhamento \\\\{0}\\admin$ no host de destino.
ServiceError_34359818402=O programa de instala\u00e7\u00e3o n\u00e3o pode conectar-se a {0}.<br\>A conta especificada n\u00e3o possui privil\u00e9gios para conectar-se a \\\\{0}\\admin$.<br\>Para resolver o problema, \u00e9 preciso usar uma conta com privil\u00e9gios administrativos que possa conectar-se a \\\\{0}\\admin$.
ServiceError_34359818403=Falha no logon: nome de usu\u00e1rio desconhecido ou senha incorreta. Use uma conta que tenha privil\u00e9gios administrativos para estabelecer conex\u00e3o com \\\\{0}\\admin$.
ServiceError_34359818404=Falha ao estabelecer conex\u00e3o com {0}. Consulte o administrador da rede.
ServiceError_34359818405=O programa de instala\u00e7\u00e3o falhou ao conectar-se a {0}. Consulte o administrador de rede.<br\>Para resolver o problema, \u00e9 preciso usar uma conta com privil\u00e9gios administrativos que possa conectar-se a \\\\{0}\\admin$.
ServiceError_34359818406=Falha ao recuperar as informa\u00e7\u00f5es do sistema a partir do host de destino {0}. <br\>O programa de instala\u00e7\u00e3o n\u00e3o conseguiu iniciar o servi\u00e7o de Registro remoto do Windows no host de destino.
ServiceError_34359818407=Falha no programa de instala\u00e7\u00e3o ao recuperar as informa\u00e7\u00f5es do sistema a partir do Registro do host de destino. Consulte o administrador da rede.
ServiceError_34359818408=O programa de instala\u00e7\u00e3o n\u00e3o p\u00f4de detectar uma unidade padr\u00e3o no {0}.<br\>\u00c9 preciso um compartilhamento de unidade acess\u00edvel no host de destino.<br\>Para resolver o problema, deve-se configurar um compartilhamento de unidade padr\u00e3o no host de destino.
ServiceError_34359818409=Voc\u00ea n\u00e3o tem permiss\u00e3o para ter v\u00e1rias conex\u00f5es com um servidor ou recurso compartilhado pelo mesmo usu\u00e1rio, usando mais de um nome de usu\u00e1rio. Cancele todas as conex\u00f5es anteriores com o servidor ou recurso compartilhado e tente novamente.
ServiceError_34359818410=O WoW64 n\u00e3o est\u00e1 ativado na m\u00e1quina {0}. A implanta\u00e7\u00e3o de {1} ser\u00e1 encerrada.
ServiceError_34359818411=J\u00e1 existe uma vers\u00e3o deste produto igual, mais recente ou sem suporte no computador de destino remoto. Desinstale a vers\u00e3o antiga antes de instalar a atual.
ServiceError_34359818412=O programa de instala\u00e7\u00e3o atualizou os arquivos de sistema cr\u00edticos. Para continuar a instala\u00e7\u00e3o, \u00e9 necess\u00e1rio reiniciar o sistema remoto agora e, em seguida, reiniciar a instala\u00e7\u00e3o.
ServiceError_34359818413=O programa de instala\u00e7\u00e3o acabou de instalar os pr\u00e9-requisitos do sistema operacional para este produto que agora requer uma reinicializa\u00e7\u00e3o do sistema. Voc\u00ea precisa iniciar o programa de instala\u00e7\u00e3o novamente ap\u00f3s a reinicializa\u00e7\u00e3o para concluir a instala\u00e7\u00e3o.
ServiceError_34359818414=Erro interno. Falha ao iniciar o processo.
ServiceError_34359818415=N\u00e3o \u00e9 poss\u00edvel obter o idioma selecionado pelo usu\u00e1rio.
ServiceError_34359818416=Erro interno. Falha ao criar janela.
ServiceError_34359818417=O {1} n\u00e3o pode ser instalado em computadores com Windows XP ou Windows 2000.
ServiceError_34359818418=O {1} n\u00e3o pode ser instalado no sistema Itanium nem no Windows XP x64 Edition.
ServiceError_34359818419=O programa de instala\u00e7\u00e3o n\u00e3o pode continuar porque detectou que ao menos uma tarefa ativa est\u00e1 em execu\u00e7\u00e3o no computador. Interrompa todas as tarefas em execu\u00e7\u00e3o e tente instalar novamente.
ServiceError_34359818420=O caminho de instala\u00e7\u00e3o especificado \u00e9 inv\u00e1lido no host de destino.
ServiceError_34359818421=Espa\u00e7o em disco insuficiente no host de destino.
ServiceError_34359818422=Falha ao coletar informa\u00e7\u00f5es do ambiente.
ServiceError_34359818423=O host de destino precisa ser reiniciado primeiro porque o ETPKI (CAPKI) foi desinstalado sem a reinicializa\u00e7\u00e3o do computador.
ServiceError_34359818424=O {1} n\u00e3o pode ser instalado no Windows 2003 com Service Pack anterior ao SP1.
ServiceError_34359818425=Erro interno. Falha ao criptografar informa\u00e7\u00f5es.
ServiceError_34359818426=Erro interno. Falha ao descriptografar informa\u00e7\u00f5es.
ServiceError_34359818427=Falha ao obter o caminho de instala\u00e7\u00e3o do {1} no host local.
ServiceError_34359818428=O programa de instala\u00e7\u00e3o n\u00e3o pode instalar o {1} porque \u00e9 necess\u00e1ria uma reinicializa\u00e7\u00e3o para concluir a desinstala\u00e7\u00e3o. Reinicie o sistema e, em seguida, tente instalar novamente.
ServiceError_34359818429=Para fazer a atualiza\u00e7\u00e3o, \u00e9 preciso estar em conformidade com a configura\u00e7\u00e3o original.
ServiceError_34359818430=Falha na instala\u00e7\u00e3o. Verifique o arquivo de log para obter informa\u00e7\u00f5es detalhadas.
ServiceError_34359818431=O programa de instala\u00e7\u00e3o detectou que o servi\u00e7o do Agente universal do CA ARCserve est\u00e1 em execu\u00e7\u00e3o na m\u00e1quina de destino. Para atualizar o programa do {1}, interrompa o servi\u00e7o e realize a instala\u00e7\u00e3o novamente.
ServiceError_34359818432=O programa de instala\u00e7\u00e3o n\u00e3o pode interromper o servi\u00e7o de driver de montagem do {1}. \u00c9 necess\u00e1rio remover este servi\u00e7o seguindo as etapas:<br/>1. Localize o diret\u00f3rio de instala\u00e7\u00e3o do {1} <br/>2. Digite o diret\u00f3rio BIN\\Driver <br/>3. Execute UninstallHBADriver.bat.<br/>Ap\u00f3s a conclus\u00e3o desta opera\u00e7\u00e3o, ser\u00e1 necess\u00e1rio reiniciar a m\u00e1quina e executar a instala\u00e7\u00e3o novamente.
ServiceError_34359818433=O programa de instala\u00e7\u00e3o removeu o servi\u00e7o web do ^AU_ProductName_AGENT^ e exige a reinicializa\u00e7\u00e3o da m\u00e1quina. Para continuar a instala\u00e7\u00e3o, \u00e9 necess\u00e1rio reiniciar agora e, em seguida, executar novamente a instala\u00e7\u00e3o.
ServiceError_34359818434=Falha ao instalar o servi\u00e7o {1}.
ServiceError_34359818435=Falha ao instalar o driver de volume {1}.
ServiceError_34359818436=Falha ao instalar o driver de montagem {1}.
ServiceError_34359818437=Falha ao instalar o driver de interface {1}.
ServiceError_34359818438=O n\u00famero de porta especificado est\u00e1 em uso por outro programa. Forne\u00e7a outro.
ServiceError_34359818443=O {1} n\u00e3o pode ser instalado no Windows XP (X86) com Service Pack anterior ao SP3.
ServiceError_34359818444=O {1} n\u00e3o pode ser instalado no Windows XP (X64) com Service Pack anterior ao SP1.

ServiceError_34359818448=Falha na instala\u00e7\u00e3o ao recuperar as informa\u00e7\u00f5es do sistema a partir do host de destino {0}. <br\>O servi\u00e7o Registro remoto do Windows n\u00e3o est\u00e1 em execu\u00e7\u00e3o ou est\u00e1 desativado no host de destino. Verifique se esse servi\u00e7o est\u00e1 em execu\u00e7\u00e3o.
ServiceError_34359818468=Reinicie o computador. O(s) produto(s) instalado(s) n\u00e3o funcionar\u00e3o corretamente at\u00e9 que o computador seja reiniciado.
ServiceError_34359818568=Aguardando...
ServiceError_34359818569=Aguardando...
ServiceError_34359818570=Copiando imagem...
ServiceError_34359818571=Instalando...
ServiceError_34359818572=Instalando pr\u00e9-requisitos...
ServiceError_34359818573=Implanta\u00e7\u00e3o bem-sucedida.

ServiceError_38654705665=Falha ao estabelecer conex\u00e3o com o servidor selecionado.
ServiceError_38654705666=Falha ao validar o caminho do monitor. O caminho "{0}" \u00e9 inv\u00e1lido.
ServiceError_38654705667=Falha ao estabelecer conex\u00e3o com o ESX Server:{0}.
ServiceError_38654705668=A m\u00e1quina de origem [{0}] e a de monitoramento [{1}] s\u00e3o a mesma m\u00e1quina.
ServiceError_38654705669=Falha ao estabelecer conex\u00e3o de {0} com o monitor: {1}. {2}
ServiceError_38654705670=A VM em modo de espera [{0}] j\u00e1 existe no hipervisor [{1}]. Para corrigir esse problema, voc\u00ea poder\u00e1 renomear a VM ou excluir a VM e reimplantar o plano.
ServiceError_38654705671=Falha ao atualizar o script da tarefa no modo de espera virtual.
ServiceError_38654705672=Falha ao salvar o script da tarefa no modo de espera virtual.
ServiceError_38654705673=Falha ao iniciar os sinais de monitoramento.
ServiceError_38654705674=Defina as configura\u00e7\u00f5es de backup primeiro
ServiceError_38654705675=Selecione a m\u00e1quina completa na configura\u00e7\u00e3o de backup.
ServiceError_38654705676=Falha ao obter o script da tarefa no modo de espera virtual.
ServiceError_38654705677=Falha ao obter informa\u00e7\u00f5es sobre o backup da VM.
ServiceError_38654705678=Falha ao obter o nome da m\u00e1quina de origem.
ServiceError_38654705679=Falha ao atualizar o sinalizador do ^AU_ProductSuiteName^.
ServiceError_38654705680=Falha ao obter a configura\u00e7\u00e3o de backup.
ServiceError_38654705681=Defina a configura\u00e7\u00e3o de alerta por email na m\u00e1quina de origem.
ServiceError_38654705682=O ^AU_ProductName_VS_SHORT^ n\u00e3o d\u00e1 suporte caso a fun\u00e7\u00e3o do Hyper-V esteja ativada para a m\u00e1quina de origem.

ServiceError_38654705685=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o back-end do monitor. Tente novamente.
ServiceError_38654705686=O servidor proxy do ^AU_ProductName_HBVB_SHORT^ [{0}] e o monitor [{1}] s\u00e3o a mesma m\u00e1quina. Se o servidor proxy de backup for desativado, a m\u00e1quina virtual em modo de espera n\u00e3o poder\u00e1 ser ligada usando o ^AU_ProductName_CONSOLE_SHORT^, mas pode ser ligada usando o instant\u00e2neo inicializ\u00e1vel correspondente no servidor do hipervisor.
ServiceError_38654705687=Falha ao obter o pool de recursos [{0}] com a refer\u00eancia de pool de recursos [{1}] no host do ESX [{2}]. Atualize o plano em modo de espera virtual com o pool de recursos correto.
ServiceError_38654705688=Falha ao instalar o driver do VDDK em [{0}]. Para corrigir esse problema, desinstale o driver do VDDK instalado no computador. Como alternativa, \u00e9 poss\u00edvel executar o seguinte comando (a partir da linha de comando) no computador de destino: sc delete {1}. Ap\u00f3s a desinstala\u00e7\u00e3o do driver VDDK, reinicie o computador e execute a implanta\u00e7\u00e3o do ^AU_ProductName_VS_SHORT^ novamente.
ServiceError_38654705689=A m\u00e1quina [{0}] est\u00e1 executando as tarefas no modo de espera virtual e n\u00e3o pode aplicar o novo plano no modo de espera virtual agora.
ServiceError_38654705690=O computador [{0}] est\u00e1 executando as tarefas no modo de espera virtual e n\u00e3o pode remover as configura\u00e7\u00f5es no modo de espera virtual agora.
ServiceError_38654705691=O servi\u00e7o VDDK foi instalado na m\u00e1quina [{0}] e requer que o computador seja reiniciado. Execute as tarefas no modo de espera virtual ap\u00f3s a reinicializa\u00e7\u00e3o do computador.
ServiceError_38654705692=N\u00e3o \u00e9 poss\u00edvel especificar a m\u00e1quina do D2D On Demand [{0}] como monitor do ^AU_ProductName_VS_SHORT^.
ServiceError_38654705696=O ^AU_ProductName_VS_SHORT^ n\u00e3o oferece suporte \u00e0 inicializa\u00e7\u00e3o [{0}] da m\u00e1quina de origem a partir da parti\u00e7\u00e3o EFI.
ServiceError_38654705697=O sistema operacional do computador de origem [{0}] \u00e9 desconhecido. Como resultado, n\u00e3o h\u00e1 suporte para uma tarefa do ^AU_ProductName_VS_SHORT^.

ServiceError_38654705706=A m\u00e1quina est\u00e1 inacess\u00edvel. O nome da m\u00e1quina pode estar incorreto ou ela pode estar desligada.
ServiceError_38654705707=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o servi\u00e7o do D2D. Verifique se o D2D est\u00e1 instalado no computador e se est\u00e1 em execu\u00e7\u00e3o.
# This message is get from webservice message VCM_APPLY_POLICY_COLDSTANDBY_CHANGE_FAILOVER_MODE
# The message definition is: COLDSTANDBY_CHANGE_FAILOVER_MODE=The provision mode for %s was changed from automatic to manual. %s is a Host-Based virtual machine, which does not support automatic provision.
ServiceError_38654705708={0}
# VCM_DISK_LARGER_THAN2TB
ServiceError_38654705709=O Hyper-V n\u00e3o oferece suporte \u00e0 prote\u00e7\u00e3o de n\u00f3s de origem que cont\u00eam discos com mais de 2 Terabytes, o que pode causar falha na implanta\u00e7\u00e3o do plano.
# VCM_DISK_SIZE_CHECK_FAILED
ServiceError_38654705710=Se um dos discos tiver mais de 2 Terabytes na m\u00e1quina [{0}], haver\u00e1 falha na tarefa de convers\u00e3o.
#ESX_DISK_SIZE_CHECK	
ServiceError_38654705711=O ESX Server n\u00e3o oferece suporte para m\u00e1quinas virtuais com discos maiores que 2 terabytes. O processo de implanta\u00e7\u00e3o do plano ir\u00e1 falhar.
ServiceError_38654705712=O tamanho m\u00e1ximo de segmento de mem\u00f3ria Java para o servidor web Tomcat foi aumentado. Para aplicar o novo valor, reinicie o servi\u00e7o web do ^AU_ProductName_AGENT^ no n\u00f3 [{0}].
ServiceError_38654705713=Falha ao definir a pasta do ponto de recupera\u00e7\u00e3o.
ServiceError_38654705714=<B>Configura\u00e7\u00e3o</B>: tipo de adaptador de rede [{0}]; <B>Motivo</B>: o sistema operacional no n\u00f3 n\u00e3o oferece suporte ao tipo de adaptador de rede; <B>A\u00e7\u00e3o</B>: alterar para [{1}].
ServiceError_38654705715=O hipervisor de destino {0} n\u00e3o oferece suporte ao sistema operacional do computador de origem [{1}]. Para garantir o \u00eaxito da tarefa no modo de espera virtual, voc\u00ea deve atualizar o hipervisor ou alterar o hipervisor de destino para um que ofere\u00e7a suporte ao sistema operacional do computador de origem.
ServiceError_38654705716=O hipervisor de destino {0} n\u00e3o oferece suporte ao tamanho de disco do computador de origem [{1}]. Para garantir o \u00eaxito da tarefa no modo de espera virtual, voc\u00ea deve atualizar o hipervisor para o ESX/ESXi 5.5 ou alterar o hipervisor de destino para um que ofere\u00e7a suporte ao tamanho de disco do computador de origem.
ServiceError_38654705717=O hipervisor de destino {0} \u00e9 ESX/ESXi 5.5 ou posterior. Devido a uma limita\u00e7\u00e3o do VMware VDDK, n\u00e3o \u00e9 poss\u00edvel usar o n\u00f3 de 32 bits como um conversor de modo de espera virtual. Para garantir o \u00eaxito da tarefa no modo de espera virtual, \u00e9 necess\u00e1rio executar um backup em um servidor RPS ou executar uma convers\u00e3o do modo de espera virtual para ESX/ESXi 5.1 ou posterior.
ServiceError_38654705718=O hipervisor de destino {0} \u00e9 ESX/ESXi 5.5 ou posterior, que n\u00e3o oferece suporte para o n\u00f3 de 32 bits como um monitor no modo de proxy. Para garantir o \u00eaxito da tarefa no modo de espera virtual, voc\u00ea dever\u00e1 alterar para um monitor de 64 bits ou usar o modo n\u00e3o-proxy. Outra op\u00e7\u00e3o \u00e9 executar uma convers\u00e3o do modo de espera virtual para ESX/ESXi 5.1 ou anterior.
ServiceError_38654705719=A senha de backup n\u00e3o foi definida. No ^AU_ProductName_CONSOLE_SHORT^, defina as senhas na lista N\u00f3s.
ServiceError_38654705720=O ^AU_ProductName_VS_SHORT^ n\u00e3o oferece suporte \u00e0 cria\u00e7\u00e3o de imagens de disco virtual em volumes compactados e que estejam criptografados pelo sistema de arquivos. (host = {0}, diret\u00f3rio = {1})
ServiceError_38654705721=Falha ao implantar a configura\u00e7\u00e3o da tarefa do ^AU_ProductName_VS_SHORT^ para o n\u00f3 [{0}], porque n\u00e3o h\u00e1 informa\u00e7\u00f5es de registro dispon\u00edveis para esse n\u00f3 no ^AU_ProductName_VS_SHORT^ [{1}] no momento. A configura\u00e7\u00e3o da tarefa do ^AU_ProductName_VS_SHORT^ ser\u00e1 implantada automaticamente ap\u00f3s a primeira tarefa de replica\u00e7\u00e3o deste n\u00f3 estar conclu\u00edda. 
ServiceError_38654705722=N\u00e3o \u00e9 poss\u00edvel atribuir a tarefa do ^AU_ProductName_VS_SHORT^ a um computador n\u00e3o Windows. O sistema operacional atual \u00e9 [{1}]. Verifique as informa\u00e7\u00f5es do sistema operacional no modo de exibi\u00e7\u00e3o de lista do n\u00f3 ^AU_ProductName_CONSOLE_SHORT^.
ServiceError_38654705723=N\u00e3o \u00e9 poss\u00edvel atribuir a tarefa do ^AU_ProductName_VS_SHORT^ a um agente, porque ela pode ser uma VM n\u00e3o Windows, uma VM sem servi\u00e7os de integra\u00e7\u00e3o de Hyper-V instalados ou uma VM que est\u00e1 atualmente desligada.
ServiceError_38654705724=N\u00e3o \u00e9 poss\u00edvel atribuir a tarefa do ^AU_ProductName_VS_SHORT^ a um agente, porque ela pode ser uma VM n\u00e3o Windows, uma VM sem servi\u00e7os de integra\u00e7\u00e3o de Hyper-V instalados ou uma VM que est\u00e1 atualmente desligada. Para resolver esse problema, verifique se a VM do Hyper-V [{0}] est\u00e1 ligada e se os servi\u00e7os de integra\u00e7\u00e3o do Hyper-V est\u00e3o instalados e, em seguida, atualize o n\u00f3 por meio do ^AU_ProductName_CONSOLE_SHORT^ em "Atualizar a partir de hipervisores" para atualizar as informa\u00e7\u00f5es do n\u00f3.
ServiceError_38654705725=O usu\u00e1rio {0} pode n\u00e3o ter permiss\u00f5es suficientes para executar a tarefa do ^AU_ProductName_VS_SHORT^. \u00c9 recomendado um usu\u00e1rio com privil\u00e9gios administrativos.
ServiceError_38654705726=N\u00e3o \u00e9 poss\u00edvel pausar/retomar a tarefa do ^AU_ProductName_VS_SHORT^, pois o plano associado j\u00e1 est\u00e1 em pausa.
ServiceError_42949672961=O nome de usu\u00e1rio ou a senha especificados para o sistema do servidor ESX/vCenter ({0}) est\u00e3o incorretos.
ServiceError_42949672962=N\u00e3o \u00e9 poss\u00edvel se comunicar com o sistema do servidor ESX/vCenter ({0}).
ServiceError_42949672963=Falha ao verificar a licen\u00e7a.
ServiceError_42949672964=Nenhuma VM selecionada.
ServiceError_42949672965=A limita\u00e7\u00e3o da tarefa simult\u00e2nea para esse servidor \u00e9 {0}. Essa tarefa ser\u00e1 adicionada \u00e0 fila de tarefas e executada mais tarde.
ServiceError_42949672966=VDDK n\u00e3o instalado.
ServiceError_42949672967=VDDK de 64 bits n\u00e3o instalado.
ServiceError_42949672968=VIX n\u00e3o instalado.
ServiceError_42949672969=A vers\u00e3o do VDDK \u00e9 anterior \u00e0 1.2.1, atualize o VDDK.
ServiceError_42949672970=A vers\u00e3o do VIX \u00e9 anterior \u00e0 1.1.0, atualize o VIX.
ServiceError_42949672971=O VMware Tools mostra status de erro para a m\u00e1quina virtual {0}.
ServiceError_42949672972=O VMware Tools n\u00e3o est\u00e1 em execu\u00e7\u00e3o ou n\u00e3o foi instalado na m\u00e1quina virtual {0}.
ServiceError_42949672973=O VMware Tools est\u00e1 desatualizado para a m\u00e1quina virtual {0}.
ServiceError_42949672974=Falha ao conectar-se ao servidor {0} para verificar a licen\u00e7a, certifique-se de que o servidor {1} pode ser conectado.
ServiceError_42949672975=N\u00e3o \u00e9 poss\u00edvel especificar o computador do D2D On Demand {0} como proxy de backup da m\u00e1quina virtual do D2D
ServiceError_42949672976=A m\u00e1quina virtual ({0}) est\u00e1 desligada.
ServiceError_42949672977=A m\u00e1quina virtual ({0}) est\u00e1 suspensa.
ServiceError_42949672978=A m\u00e1quina virtual ({0}) n\u00e3o est\u00e1 ligada.
ServiceError_42949672979=O servidor ESX {0} n\u00e3o \u00e9 mais gerenciado pelo servidor vCenter {1}.
ServiceError_42949672980=O pool de recursos {0} n\u00e3o existe no servidor ESX original {1}.
ServiceError_42949672981=Credenciais de usu\u00e1rio inv\u00e1lidas para o ^AU_ProductName_AGENT^ {0}.
ServiceError_42949672982=\u00c9 necess\u00e1rio ter privil\u00e9gios de administrador para {0} do ^AU_ProductName_AGENT^.
ServiceError_42949672983=O sistema do ESX Server/vCenter Server n\u00e3o est\u00e1 respondendo. O backup de m\u00e1quina virtual feito no host n\u00e3o pode determinar o status da m\u00e1quina virtual e exibir mensagens de advert\u00eancia.
ServiceError_42949672984=N\u00e3o \u00e9 poss\u00edvel cancelar a tarefa em espera, ela pode j\u00e1 estar em execu\u00e7\u00e3o ou ter sido cancelada.
ServiceError_42949672985=A configura\u00e7\u00e3o de heap m\u00e1ximo Java para o servidor web Tomcat foi atualizada no proxy de backup da VM [{0}] para que ela possa executar simultaneamente v\u00e1rias tarefas de backup de VM. Reinicie o servi\u00e7o ^AU_ProductName_AGENT^ em [{0}] para a nova configura\u00e7\u00e3o entrar em vigor.
ServiceError_42949672986=H\u00e1 uma tarefa na fila em espera para este n\u00f3. Essa tarefa ser\u00e1 mesclada ou ignorada.
ServiceError_42949672987=O proxy tem uma vers\u00e3o inferior ^AU_ProductName_AGENT^, que n\u00e3o pode usar este plano.
ServiceError_42949672988=Falha ao estabelecer conex\u00e3o com o servidor Hyper-V. Verifique se a conta tem permiss\u00f5es de administrador para esse servidor Hyper-V.
ServiceError_42949672989=Falha ao obter as informa\u00e7\u00f5es da m\u00e1quina virtual no Hyper-V.
ServiceError_42949672990=N\u00e3o \u00e9 poss\u00edvel implantar o plano para a VM, pois o computador proxy \u00e9 um sistema operacional de 32 bits que n\u00e3o tem suporte no ESXi 5.5.0 ou em vers\u00f5es mais recentes.  
ServiceError_42949672991=N\u00e3o \u00e9 poss\u00edvel recuperar a VM porque o computador proxy \u00e9 um sistema operacional de 32 bits sem suporte no ESXi 5.5.0 ou em vers\u00f5es mais recentes.  
ServiceError_42949672992=Falha ao definir essa m\u00e1quina como servidor proxy, pois o sistema operacional n\u00e3o \u00e9 compat\u00edvel.
ServiceError_42949672993=N\u00e3o \u00e9 poss\u00edvel estabelecer comunica\u00e7\u00e3o com o sistema VCloud Director Server ({0}).
ServiceError_42949672994=O n\u00f3 n\u00e3o existe no servidor {0} ou n\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o servidor.
ServiceError_42949672995=Tipo de m\u00e1quina virtual desconhecido.
ServiceError_42949672996=O ^AU_ProductName_HBVB_SHORT^ n\u00e3o oferece suporte a m\u00e1quinas virtuais agrupadas do Hyper-V com o Windows 2008 R2. Se necess\u00e1rio, voc\u00ea pode proteger essas m\u00e1quinas com um backup com base em agente.
ServiceError_42949672997=O sistema Hyper-V/Hyper-V Cluster Server n\u00e3o est\u00e1 respondendo. O backup da VM com base no host n\u00e3o pode determinar o status da m\u00e1quina virtual e exibir mensagens de advert\u00eancia.
ServiceError_42949672998=A VM({0}) que est\u00e1 sendo restaurada existe no servidor Hyper-V, mas a op\u00e7\u00e3o Substituir n\u00e3o foi selecionada; a tarefa de restaura\u00e7\u00e3o falhar\u00e1. 

ServiceError_47244640257=O ^AU_ProductName_AGENT^ foi gerenciado por outro ^AU_ProductName_CONSOLE_SHORT^ '{0}''
ServiceError_47244640258=nenhuma licen\u00e7a dispon\u00edvel
ServiceError_47244640259=O ^AU_ProductName_AGENT^ n\u00e3o foi gerenciado por nenhum ^AU_ProductName_CONSOLE_SHORT^
ServiceError_47244640260=Verifique se a vers\u00e3o do ^AU_ProductName_AGENT^ oferece suporte ao CA ARCserve Central Applications. 
ServiceError_47244640261=A vers\u00e3o do D2D instalada no n\u00f3 \u00e9 anterior \u00e0 r16 Update 7. O plano cont\u00e9m os conjuntos/pontos de recupera\u00e7\u00e3o com valores de intervalo de tempo definido. Para aplicar o plano com sucesso, atualize o n\u00f3 para D2D r16.0 Update 7 ou posterior. 

#Archive Errors
ServiceError_51539607557=A origem da c\u00f3pia do arquivo deve ser selecionada nos volumes de backup n\u00e3o FAT32 selecionados. Selecione uma origem v\u00e1lida.
ServiceError_51539607558=H\u00e1 outra tarefa de sincroniza\u00e7\u00e3o do cat\u00e1logo de c\u00f3pia de arquivo em andamento. Tente mais tarde.
ServiceError_51539607559=Falha ao inicializar o destino da c\u00f3pia de arquivo. {0} Insira um destino v\u00e1lido.
ServiceError_51539607560=A valida\u00e7\u00e3o da origem da c\u00f3pia de arquivo ({0}) falhou. {1}
ServiceError_51539607561=Falha ao validar a origem da restaura\u00e7\u00e3o. Este n\u00e3o \u00e9 um local de c\u00f3pia de arquivo v\u00e1lido. {0}
ServiceError_51539607562=Erro interno ao validar as configura\u00e7\u00f5es de criptografia de c\u00f3pia de arquivo.
#ServiceError_51539607563=This File Copy destination is encrypted.Please provide the correct encryption settings.
#ServiceError_51539607563=To disable the encryption settings, specify a new destination.
ServiceError_51539607563=A criptografia est\u00e1 ativada no destino de c\u00f3pia do arquivo. Forne\u00e7a os detalhes de criptografia corretos ou especifique um novo destino.
#ServiceError_51539607564=This File Copy destination is not encrypted. Please disable the File Copy encryption option.
#ServiceError_51539607564=To enable the encryption settings, specify a new destination.
ServiceError_51539607564=A criptografia est\u00e1 desativada no destino de c\u00f3pia do arquivo. Para ativar as configura\u00e7\u00f5es de criptografia, especifique um novo destino.
ServiceError_51539607565=A senha de criptografia de FileCopy n\u00e3o coincide com a senha de criptografia do destino.
ServiceError_51539607566=Erro interno ao validar as configura\u00e7\u00f5es de criptografia de c\u00f3pia do arquivo. Verifique a conex\u00e3o com a nuvem. Entre em contato com o suporte se o problema ainda existir.
ServiceError_51539607567=O destino da C\u00f3pia de arquivo n\u00e3o est\u00e1 criptografado. A senha n\u00e3o \u00e9 necess\u00e1ria.
ServiceError_51539607568=O destino da C\u00f3pia de arquivo est\u00e1 criptografado. Forne\u00e7a a senha de criptografia correta.
ServiceError_51539607569=N\u00e3o h\u00e1 espa\u00e7o suficiente no dispositivo de destino.
ServiceError_51539607570=Distor\u00e7\u00e3o de rel\u00f3gio detectada no computador. Ajuste a hora do sistema ou o fuso hor\u00e1rio.
ServiceError_51539607571=H\u00e1 uma conex\u00e3o ativa para o mesmo recurso de rede com credenciais diferentes.
ServiceError_51539607572=O nome de usu\u00e1rio especificado para o recurso da rede \u00e9 inv\u00e1lido.
ServiceError_51539607573=A senha especificada para o recurso da rede \u00e9 inv\u00e1lida.
ServiceError_51539607574=A rede n\u00e3o est\u00e1 dispon\u00edvel.
ServiceError_51539607575=A valida\u00e7\u00e3o do destino da c\u00f3pia de arquivo ({0}) falhou. {1}.
ServiceError_51539607576=Os volumes de redu\u00e7\u00e3o de redund\u00e2ncia NTFS/ReFS ({0}) n\u00e3o podem ser selecionados como origem da c\u00f3pia de arquivo.
ServiceError_51539607577=Muitos compartimentos de mem\u00f3ria na nuvem. N\u00e3o foi poss\u00edvel criar o novo compartimento de mem\u00f3ria.
noscript_html_text=O {0} precisa do JavaScript, contudo, seu navegador n\u00e3o oferece suporte a ele ou ele foi desativado.
ProductNameD2D=^AU_ProductName_AGENT^

#Edge Cloud Amazon Errors
ServiceError_55834574849=Erro interno. Tente novamente.
ServiceError_55834574850=Erro interno. Tente novamente.
ServiceError_55834574851=Detalhes de proxy inv\u00e1lidos. Verifique.
ServiceError_55834574852=Falha ao se comunicar com a nuvem. Tente novamente.
ServiceError_55834574853=Servi\u00e7o indispon\u00edvel. Tente novamente.
ServiceError_55834574854=Erro do provedor de nuvem. Tente novamente.
ServiceError_55834574855=Acesso negado. Verifique as credenciais.
ServiceError_55834574856=Erro interno. Tente novamente.
ServiceError_55834574857=Foi fornecido um nome de compartimento de mem\u00f3ria inv\u00e1lido. Verifique se o nome do compartimento de mem\u00f3ria correto foi especificado.
ServiceError_55834574858=ID da chave de acesso inv\u00e1lida. A ID fornecida da chave de acesso do AWS n\u00e3o existe.
ServiceError_55834574859=A diferen\u00e7a entre a hora da solicita\u00e7\u00e3o e a hora do servidor atual \u00e9 muito grande. Verifique se as defini\u00e7\u00f5es da hora do computador est\u00e3o corretas.
ServiceError_55834574860=Voc\u00ea est\u00e1 tentando criar mais compartimentos de mem\u00f3ria do que o m\u00e1ximo permitido para esta conta. 
ServiceError_55834574861=Falha na inicializa\u00e7\u00e3o da configura\u00e7\u00e3o da nuvem.
ServiceError_55834574862=O tamanho do download esperado e do tamanho atual da nuvem n\u00e3o \u00e9 igual. Provedor de ocorr\u00eancias.
ServiceError_55834574863=Falha na inicializa\u00e7\u00e3o da biblioteca.
ServiceError_55834574864=Identificador inv\u00e1lido.
ServiceError_55834574865=Falha ao adicionar provedor.
ServiceError_55834574866=Token do provedor inv\u00e1lido.
ServiceError_55834574867=Token de sess\u00e3o inv\u00e1lido.
ServiceError_55834574868=Provedor em uso.
ServiceError_55834574869=O arquivo ProviderInformation.xml est\u00e1 corrompido.
ServiceError_55834574870=Provedor/perfil n\u00e3o dispon\u00edvel.
ServiceError_55834574871=Foi atingido o fim da enumera\u00e7\u00e3o do provedor.
ServiceError_55834574872=O provedor n\u00e3o \u00e9 suportado.
ServiceError_55834574873=Erro de provedor.
ServiceError_55834574874=Falha ao estabelecer conex\u00e3o com o servidor
ServiceError_55834574875=Tipo de provedor inv\u00e1lido.
ServiceError_55834574876=Caminho de destino inv\u00e1lido.
ServiceError_55834574877=O compartimento de mem\u00f3ria j\u00e1 existe para outra conta.
ServiceError_55834574878=A biblioteca n\u00e3o est\u00e1 registrada no registro local.
ServiceError_55834574879=Um compartimento de mem\u00f3ria com o mesmo nome j\u00e1 existe. Especifique um nome diferente ou use um compartimento de mem\u00f3ria existente.
ServiceError_55834574880=Erro no processamento da configura\u00e7\u00e3o de nuvem.


#Edge Cloud Azure Errors
ServiceError_55834574881=Erro interno. Tente novamente. 
ServiceError_55834574882=Detalhes de proxy inv\u00e1lidos. Verifique.
ServiceError_55834574883=Falha ao se comunicar com a nuvem. Tente novamente.
ServiceError_55834574884=Servi\u00e7o indispon\u00edvel. Tente novamente.
ServiceError_55834574885=Erro do provedor de nuvem. Tente novamente.
ServiceError_55834574886=Acesso negado. Verifique as credenciais.
ServiceError_55834574887=Erro interno. Tente novamente.
ServiceError_55834574888=A diferen\u00e7a entre a hora da solicita\u00e7\u00e3o e a hora do servidor atual \u00e9 muito grande. Verifique se as defini\u00e7\u00f5es da hora do computador est\u00e3o corretas.						 
ServiceError_55834574889=Voc\u00ea est\u00e1 tentando criar mais compartimentos de mem\u00f3ria do que o m\u00e1ximo permitido para esta conta. 
ServiceError_55834574890=Falha na inicializa\u00e7\u00e3o da configura\u00e7\u00e3o da nuvem.
ServiceError_55834574891=O tamanho do download esperado e do tamanho atual da nuvem n\u00e3o \u00e9 igual. Provedor de ocorr\u00eancias.
ServiceError_55834574892=Falha na inicializa\u00e7\u00e3o da biblioteca.
ServiceError_55834574893=Identificador inv\u00e1lido.
ServiceError_55834574894=Falha ao adicionar provedor.
ServiceError_55834574895=Token do provedor inv\u00e1lido.
ServiceError_55834574896=Token de sess\u00e3o inv\u00e1lido.
ServiceError_55834574897=Provedor em uso.
ServiceError_55834574898=O arquivo ProviderInformation.xml est\u00e1 corrompido.
ServiceError_55834574899=Provedor/perfil n\u00e3o dispon\u00edvel.
ServiceError_55834574900=Foi atingido o fim da enumera\u00e7\u00e3o do provedor.
ServiceError_55834574901=O provedor n\u00e3o \u00e9 suportado.
ServiceError_55834574902=Erro de provedor.
ServiceError_55834574903=Falha ao estabelecer conex\u00e3o com o servidor.
ServiceError_55834574904=Tipo de provedor inv\u00e1lido.
ServiceError_55834574905=Caminho de destino inv\u00e1lido.
ServiceError_55834574906=O recipiente j\u00e1 existe para outra conta.
ServiceError_55834574907=A biblioteca n\u00e3o est\u00e1 registrada no registro local.
ServiceError_55834574908=Nome de recipiente inv\u00e1lido. Verifique.
ServiceError_55834574909=ID da chave de acesso inv\u00e1lida. A ID fornecida da chave de acesso do AWS n\u00e3o existe.
ServiceError_55834574910=J\u00e1 existe um recipiente com esse nome. Especifique um nome diferente ou use um recipiente existente.
ServiceError_55834574911=Nome de compartimento de mem\u00f3ria inv\u00e1lido. O nome deve ter entre 3 e 63 caracteres.
ServiceError_55834574912=Nome de recipiente inv\u00e1lido. O nome deve ter entre 3 e 63 caracteres.

ServiceError_55834574913=Os par\u00e2metros de configura\u00e7\u00e3o da nuvem n\u00e3o s\u00e3o v\u00e1lidos. Verifique o URL e as credenciais de acesso, e tente novamente.
ServiceError_55834574914=Os par\u00e2metros de configura\u00e7\u00e3o da nuvem n\u00e3o s\u00e3o v\u00e1lidos. Verifique o URL e as credenciais de acesso, e tente novamente.

#Merge Job
ServiceError_68719476738=De acordo com a configura\u00e7\u00e3o de reten\u00e7\u00e3o especificada, a tarefa atual precisa ser convertida em um backup completo e definida como um novo ponto de in\u00edcio do conjunto de recupera\u00e7\u00e3o. Clique em Sim para converter esta tarefa em um backup completo. Clique em N\u00e3o para continuar sem converter em um backup completo.
ServiceError_68719476737={0}


#Rps Errors
ServiceError_60129542145=A lista da ID do plano de servidor n\u00e3o pode ser nula nem ficar em branco.
ServiceError_60129542146=N\u00e3o \u00e9 poss\u00edvel analisar o plano do servidor, pois um ou mais campos nas configura\u00e7\u00f5es do plano est\u00e3o incorretas.

ServiceError_60129542150=O plano de servidor especificado {0} n\u00e3o existe. 
ServiceError_60129542151=Falha ao salvar o arquivo XML do plano do servidor.
ServiceError_60129542152=O limite superior do uso de armazenamento excede o armazenamento dispon\u00edvel.
ServiceError_60129542153=N\u00e3o \u00e9 poss\u00edvel a replica\u00e7\u00e3o de si mesmo. Modifique o nome do host no plano de servidor.
ServiceError_60129542154=O servidor selecionado n\u00e3o \u00e9 ^AU_ProductName_SERVER^.
ServiceError_60129542155=Par\u00e2metro inv\u00e1lido detectado.
ServiceError_60129542156=Falha na senha.
ServiceError_60129542157=Falha ao salvar o plano do servidor. O disco pode n\u00e3o ter espa\u00e7o suficiente dispon\u00edvel.

ServiceError_60129542164=O ^AU_ProductName_SERVER^ \u00e9 gerenciado por outro ^AU_ProductName_CONSOLE_SHORT^.

ServiceError_60129542175=O plano de servidor n\u00e3o pode ser NULO.
ServiceError_60129542176=O nome do plano do servidor n\u00e3o pode ser definido como nulo nem como em branco.
ServiceError_60129542177=As configura\u00e7\u00f5es de RPS n\u00e3o podem ser nulas.
ServiceError_60129542178=RpsRetentionSetting n\u00e3o pode ser nula.
ServiceError_60129542179=retentionCount em rpsRetentionSettings n\u00e3o pode ser menor que 0.
ServiceError_60129542180=dailyCount em rpsRetentionSettings n\u00e3o pode ser menor que 0.
ServiceError_60129542181=weeklyCount em rpsRetentionSettings n\u00e3o pode ser menor que 0.
ServiceError_60129542182=monthlyCount em rpsRetentionSettings n\u00e3o pode ser menor que 0.
ServiceError_60129542183=rpsDataStoreSettings n\u00e3o pode ser nula.
ServiceError_60129542184=O reposit\u00f3rio de dados {0} ({1}) n\u00e3o existe neste ambiente.
ServiceError_60129542185=rpsBasicSettings n\u00e3o pode ser nula.
ServiceError_60129542186=storageUsageUpperLimit em rpsBasicSettings n\u00e3o pode ser menor que 0.
ServiceError_60129542187=maxIncrementalSessions em rpsBasicSettings n\u00e3o pode ser menor que 0.
ServiceError_60129542188=maxIncrementalSessionsUnit em rpsBasicSettings n\u00e3o pode ser menor que 0.
ServiceError_60129542189=maxSyntheticalAndFullSessions em rpsBasicSettings n\u00e3o pode ser menor que 0.

ServiceError_60129542191=A lista de destinat\u00e1rios de email n\u00e3o pode ser nula, nem ficar em branco.
ServiceError_60129542192=O servidor de SMTP do RPSDataStoreSettings \u00e9 inv\u00e1lido.
ServiceError_60129542193=O servidor de proxy do RPSDataStoreSettings \u00e9 inv\u00e1lido.
ServiceError_60129542194=RPSReplicationSettings n\u00e3o pode ser nula, nem ser deixada em branco.
ServiceError_60129542195=O nome de host do RPSReplicationSettings n\u00e3o pode ser nulo, nem ser deixado em branco.
ServiceError_60129542196=A porta do RPSReplicationSettings n\u00e3o pode ser nula, nem ser deixada em branco.
ServiceError_60129542197=O nome de usu\u00e1rio do RPSReplicationSettings n\u00e3o pode ser nulo, nem ser deixado em branco.
ServiceError_60129542198=A senha do RPSReplicationSettings n\u00e3o pode ser nula, nem ser deixada em branco.
ServiceError_60129542199=O valor do protocolo de RPSReplicationSettings \u00e9 inv\u00e1lido, ele s\u00f3 pode ser 0 (http) ou 1 (https).
ServiceError_60129542200=O valor do modo de transporte \u00e9 inv\u00e1lido. Ele s\u00f3 pode ser 0(soquete) ou 1(http)
ServiceError_60129542201=O valor da porta de transporte n\u00e3o pode ser menor que 0.
ServiceError_60129542202=O tipo de largura de banda pode ser apenas de 1 a 2.
ServiceError_60129542203=O acelerador de largura de banda n\u00e3o pode ser menor do que 0.
ServiceError_60129542204=O n\u00famero de fluxo pode ser somente de 1 a 5.
ServiceError_60129542205=O nome do host de proxy n\u00e3o pode ser nulo, nem ser deixado em branco.
ServiceError_60129542206=O nome de usu\u00e1rio do proxy n\u00e3o pode ser nulo, nem ser deixado em branco.
ServiceError_60129542207=A senha de proxy n\u00e3o pode ser nula, nem ser deixada em branco.
ServiceError_60129542208=O n\u00famero da porta do proxy n\u00e3o pode ser menor que 0.
ServiceError_60129542209=O tipo de in\u00edcio da replica\u00e7\u00e3o s\u00f3 pode ser de 1 a 3.
ServiceError_60129542210=A hora de in\u00edcio da replica\u00e7\u00e3o n\u00e3o pode ser menor que 0.
ServiceError_60129542211=O dia de in\u00edcio da replica\u00e7\u00e3o s\u00f3 pode ser de 1 a 5.
ServiceError_60129542212=O loop de in\u00edcio da replica\u00e7\u00e3o n\u00e3o pode ser menor que 0.
ServiceError_60129542213=A hora de in\u00edcio de repeti\u00e7\u00e3o da constitui\u00e7\u00e3o n\u00e3o pode ser menor que 0.
ServiceError_60129542214=A hora de in\u00edcio de repeti\u00e7\u00e3o da constitui\u00e7\u00e3o n\u00e3o pode ser menor que 0.
ServiceError_60129542215=SimpleThrottling de RPSBandWidthThrottlingSettings n\u00e3o pode ser menor que 0.
ServiceError_60129542216=DailyList de RPSBandWidthThrottlingSettings n\u00e3o pode ser nula, nem estar em branco
ServiceError_60129542217=O nome de ReplicationPolicySettings n\u00e3o pode ser nulo, nem ser deixado em branco.
ServiceError_60129542218=O UUID de ReplicationPolicySettings n\u00e3o pode ser nulo, nem ser deixado em branco.
ServiceError_60129542219=A configura\u00e7\u00e3o de altera\u00e7\u00e3o da porta do proxy de email s\u00f3 pode ser de 1 a 65535.

#Have already reviewed 2013-06-04
ServiceError_60129542220=Falha ao obter o plano \u201c{0}\u201d da m\u00e1quina de destino da replica\u00e7\u00e3o.
ServiceError_60129542221=Falha ao obter informa\u00e7\u00f5es do reposit\u00f3rio de dados {0} da m\u00e1quina de destino da replica\u00e7\u00e3o
ServiceError_60129542222=O reposit\u00f3rio de dados "{0}" atual est\u00e1 definido com a criptografia ativada. Como resultado, n\u00e3o \u00e9 poss\u00edvel selecionar um reposit\u00f3rio de dados "{1}" n\u00e3o criptografado como o destino.
ServiceError_60129542223=O reposit\u00f3rio de dados "{0}" atual est\u00e1 definido com a redu\u00e7\u00e3o de redund\u00e2ncia ativada. Como resultado, n\u00e3o \u00e9 poss\u00edvel selecionar um reposit\u00f3rio de dados "{1}" de n\u00e3o redu\u00e7\u00e3o de redund\u00e2ncia como o destino. 
#Have already reviewed end 2013-06-04
ServiceError_60129542224=O plano de servidor {0} j\u00e1 existe. N\u00e3o \u00e9 poss\u00edvel criar um plano com o mesmo nome.
ServiceError_60129542225=MergeStartTime em rpsBasicSettings n\u00e3o pode ser menor do que 0.
ServiceError_60129542226=Falha ao conectar o destino de replica\u00e7\u00e3o por meio do proxy. Verifique se as informa\u00e7\u00f5es de conex\u00e3o de entradas do dispositivo Servidor Proxy/NAT est\u00e3o corretas.
ServiceError_60129542227=O n\u00famero de tarefas de replica\u00e7\u00e3o simult\u00e2neas excede o limite. 

#RPS Data Store errors
ServiceError_60129542402=O reposit\u00f3rio de dados especificado n\u00e3o existe.
ServiceError_60129542403=N\u00e3o h\u00e1 mem\u00f3ria suficiente dispon\u00edvel para operar o reposit\u00f3rio de dados especificado.
ServiceError_60129542404=Este nome j\u00e1 est\u00e1 sendo usado por outro reposit\u00f3rio de dados no servidor. Forne\u00e7a outro nome de reposit\u00f3rio de dados.
ServiceError_60129542405=N\u00e3o \u00e9 poss\u00edvel criar o soquete de rede para o reposit\u00f3rio de dados atual. Certifique-se de que as portas no pool de portas do reposit\u00f3rio de dados n\u00e3o tenham sido usadas por outro processo. 
ServiceError_60129542406=Falha ao criptografar/descriptografar os metadados do reposit\u00f3rio de dados.
ServiceError_60129542407=Falha ao estabelecer conex\u00e3o com a pasta de destino de backup do reposit\u00f3rio de dados especificada.
ServiceError_60129542408=Falha ao ler o arquivo de configura\u00e7\u00e3o do reposit\u00f3rio de dados a partir da pasta de destino do backup do reposit\u00f3rio de dados.
ServiceError_60129542409=Falha ao salvar a configura\u00e7\u00e3o do reposit\u00f3rio de dados para a pasta de destino do backup do reposit\u00f3rio de dados.
ServiceError_60129542410=Falha ao estabelecer conex\u00e3o com a pasta {0}. Motivo: {1}.
ServiceError_60129542411=Uma ou mais das pastas especificadas para o reposit\u00f3rio de dados atual n\u00e3o est\u00e3o vazias. Quando voc\u00ea cria ou modifica um reposit\u00f3rio de dados, todas as pastas especificadas devem estar vazias.
ServiceError_60129542414=Falha ao salvar o arquivo de verifica\u00e7\u00e3o no(a) {0}. Motivo: {1}.
ServiceError_60129542416=A senha do reposit\u00f3rio de dados inserida n\u00e3o est\u00e1 correta. Tente novamente.
ServiceError_60129542417=O servi\u00e7o de gerenciamento do reposit\u00f3rio de dados n\u00e3o est\u00e1 em execu\u00e7\u00e3o no servidor {0}. Tente iniciar o servi\u00e7o manualmente no console de gerenciamento de servi\u00e7os.
ServiceError_60129542418=Falha ao iniciar o reposit\u00f3rio de dados.

ServiceError_60129542419=O tamanho do bloco de dados especificado n\u00e3o \u00e9 suportado pelo reposit\u00f3rio de dados da redu\u00e7\u00e3o de redund\u00e2ncia. S\u00f3 h\u00e1 suporte para os seguintes tamanhos de blocos de dados: de 4 KB, 8 KB, 16 KB e 32 KB.
ServiceError_60129542421=O valor do modo de fun\u00e7\u00e3o de hash de reposit\u00f3rio de dados de redu\u00e7\u00e3o de redund\u00e2ncia \u00e9 inv\u00e1lido. Somente a mem\u00f3ria (o valor \u00e9 1) e a mem\u00f3ria+SSD (o valor \u00e9 2) s\u00e3o suportados.
ServiceError_60129542422=A opera\u00e7\u00e3o solicitada n\u00e3o pode ser executada quando o reposit\u00f3rio de dados estiver em execu\u00e7\u00e3o. Interrompa o reposit\u00f3rio de dados e tente novamente.
ServiceError_60129542423=O par\u00e2metro n\u00e3o pode ser nulo.
ServiceError_60129542424=Falha ao criar {0} para o reposit\u00f3rio de dados especificado. Motivo: {1}
ServiceError_60129542426=A mem\u00f3ria alocada para o reposit\u00f3rio de dados de redu\u00e7\u00e3o de redund\u00e2ncia n\u00e3o pode ser menor que {0} MB, ou n\u00e3o pode ser maior do que o tamanho de mem\u00f3ria f\u00edsica dispon\u00edvel.
ServiceError_60129542429=Falha ao recuperar a configura\u00e7\u00e3o do reposit\u00f3rio de dados do registro.
ServiceError_60129542430=Falha ao localizar o arquivo de configura\u00e7\u00e3o de reposit\u00f3rio de dados na pasta de destino de backup.
ServiceError_60129542431=O arquivo de configura\u00e7\u00e3o do reposit\u00f3rio de dados est\u00e1 corrompido.
ServiceError_60129542432=N\u00e3o \u00e9 poss\u00edvel alterar o tipo de reposit\u00f3rio de dados de n\u00e3o redu\u00e7\u00e3o de redund\u00e2ncia para redu\u00e7\u00e3o de redund\u00e2ncia ou de redu\u00e7\u00e3o de redund\u00e2ncia para n\u00e3o redu\u00e7\u00e3o de redund\u00e2ncia.
ServiceError_60129542439=O reposit\u00f3rio de dados n\u00e3o consegue descriptografar a senha de criptografia do reposit\u00f3rio de dados.

ServiceError_60129542451=O campo do nome do reposit\u00f3rio de dados n\u00e3o pode ficar em branco.
ServiceError_60129542453=A configura\u00e7\u00e3o de reposit\u00f3rio de dados comum \u00e9 nula.
ServiceError_60129542454=O tipo de compacta\u00e7\u00e3o de reposit\u00f3rio de dados \u00e9 inv\u00e1lido. Apenas a compacta\u00e7\u00e3o padr\u00e3o (1) e a compress\u00e3o m\u00e1xima (9) s\u00e3o suportadas.
ServiceError_60129542455=O campo da senha da criptografia do reposit\u00f3rio de dados n\u00e3o pode estar vazio quando a criptografia for ativada.
ServiceError_60129542456=O tipo de criptografia do reposit\u00f3rio de dados \u00e9 inv\u00e1lido. Somente AES-256 (3) \u00e9 suportado.
ServiceError_60129542457=O objeto de configura\u00e7\u00e3o da redu\u00e7\u00e3o de redund\u00e2ncia do reposit\u00f3rio de dados n\u00e3o pode ser nulo.
ServiceError_60129542462=O tamanho da Unidade de Estado S\u00f3lido (SSD) alocada para o reposit\u00f3rio de dados de redu\u00e7\u00e3o de redund\u00e2ncia deve estar entre {0} GB e o tamanho m\u00e1ximo de SSD.
ServiceError_60129542463=O reposit\u00f3rio de dados {0} \u00e9 inv\u00e1lido.
ServiceError_60129542464=A compacta\u00e7\u00e3o do reposit\u00f3rio de dados deve estar ativada.
ServiceError_60129542465=O primeiro par\u00e2metro \u00e9 inv\u00e1lido. Ele n\u00e3o pode ser nulo.
ServiceError_60129542466=O UUID do reposit\u00f3rio de dados n\u00e3o pode ficar vazio.
ServiceError_60129542467=Esse reposit\u00f3rio de dados est\u00e1 sendo referenciado por um ou mais planos e n\u00e3o pode ser exclu\u00eddo.
ServiceError_60129542470=O reposit\u00f3rio de dados {0} n\u00e3o pode conter mais de {1} caracteres.
ServiceError_60129542471=Uma modifica\u00e7\u00e3o no reposit\u00f3rio de dados est\u00e1 em andamento.
ServiceError_60129542472=Uma exclus\u00e3o do reposit\u00f3rio de dados est\u00e1 em andamento.
ServiceError_60129542473=Uma inicializa\u00e7\u00e3o do reposit\u00f3rio de dados est\u00e1 em andamento.
ServiceError_60129542474=Uma interrup\u00e7\u00e3o do reposit\u00f3rio de dados est\u00e1 em andamento.
ServiceError_60129542475=Falha ao cancelar tarefas ativas e interromper o reposit\u00f3rio de dados, pois n\u00e3o foi poss\u00edvel obter as informa\u00e7\u00f5es do monitor de tarefas. Verifique o log de depura\u00e7\u00e3o do servi\u00e7o web para obter mais detalhes.
ServiceError_60129542476=O nome de compartilhamento do reposit\u00f3rio de dados n\u00e3o pode conter nenhum dos seguintes caracteres: \n"/\[]:|<>+=;,?*
ServiceError_60129542477=Falha ao adicionar o nome de compartilhamento para a pasta especificada.
ServiceError_60129542478=Falha ao excluir o nome de compartilhamento da pasta especificada.
ServiceError_60129542481=O tamanho m\u00e1ximo do nome do reposit\u00f3rio de dados \u00e9 128 caracteres.
ServiceError_60129542482=Ao criar um reposit\u00f3rio de dados, o reposit\u00f3rio dados {0} deve estar vazio e n\u00e3o pode conter arquivos ocultos ou do sistema.
ServiceError_60129542484=Erro ao processar a notifica\u00e7\u00e3o de atualiza\u00e7\u00e3o de status do reposit\u00f3rio de dados. Verifique o log de depura\u00e7\u00e3o do servi\u00e7o web para obter mais detalhes.
ServiceError_60129542486=O caminho da Unidade de Estado S\u00f3lido (SSD) \u00e9 inv\u00e1lido. Verifique se o caminho est\u00e1 localizado em uma SSD.
ServiceError_60129542487=pasta de destino do backup
ServiceError_60129542488=destino de hash
ServiceError_60129542489=destino do \u00edndice
ServiceError_60129542490=destino dos dados
ServiceError_60129542491=nome do compartilhamento
ServiceError_60129542492=O nome do reposit\u00f3rio de dados cont\u00e9m caracteres inv\u00e1lidos. Apenas caracteres alfanum\u00e9ricos, sublinhados e h\u00edfens s\u00e3o suportados.
ServiceError_60129542493=N\u00e3o h\u00e1 espa\u00e7o livre suficiente na pasta de destino de backup.
ServiceError_60129542494=N\u00e3o h\u00e1 espa\u00e7o livre suficiente no caminho de \u00edndice do reposit\u00f3rio de dados de redu\u00e7\u00e3o de redund\u00e2ncia.
ServiceError_60129542495=N\u00e3o h\u00e1 espa\u00e7o livre suficiente no caminho de hash do reposit\u00f3rio de dados de redu\u00e7\u00e3o de redund\u00e2ncia.
ServiceError_60129542496=N\u00e3o h\u00e1 espa\u00e7o livre suficiente no caminho de dados do reposit\u00f3rio de dados de redu\u00e7\u00e3o de redund\u00e2ncia.
ServiceError_60129542497=A configura\u00e7\u00e3o da criptografia do reposit\u00f3rio de dados n\u00e3o pode ser alterada.
ServiceError_60129542498=A configura\u00e7\u00e3o de reposit\u00f3rio de dados comum \u00e9 nula.
ServiceError_60129542499=O tamanho do bloco do reposit\u00f3rio de dados n\u00e3o pode ser alterado.
ServiceError_60129542500=O modo de hash do reposit\u00f3rio de dados n\u00e3o pode ser alterado.
ServiceError_60129542501=Ao criar/modificar um reposit\u00f3rio de dados de redu\u00e7\u00e3o de redund\u00e2ncia, os quatro caminhos do reposit\u00f3rio de dados devem ser diferentes e mutuamente exclusivos.
ServiceError_60129542502=Falha ao localizar o arquivo de verifica\u00e7\u00e3o do reposit\u00f3rio de dados no caminho de arquivo a seguir: "{0}".
ServiceError_60129542503=Falha ao ler o arquivo de verifica\u00e7\u00e3o do reposit\u00f3rio de dados. Caminho do arquivo: "{0}".
ServiceError_60129542504=Falha ao ler as informa\u00e7\u00f5es de criptografia originais do reposit\u00f3rio de dados. As informa\u00e7\u00f5es de criptografia est\u00e3o corrompidas.
ServiceError_60129542505=A pasta de destino de backup do reposit\u00f3rio de dados original n\u00e3o est\u00e1 acess\u00edvel. Como resultado, a tentativa de modifica\u00e7\u00e3o do reposit\u00f3rio de dados n\u00e3o pode ser aplicada.
ServiceError_60129542506=O caminho de \u00edndice do reposit\u00f3rio de dados original n\u00e3o est\u00e1 acess\u00edvel. Como resultado, a tentativa de modifica\u00e7\u00e3o do reposit\u00f3rio de dados n\u00e3o pode ser aplicada.
ServiceError_60129542507=O caminho de hash do reposit\u00f3rio de dados original n\u00e3o est\u00e1 acess\u00edvel. Como resultado, a tentativa de modifica\u00e7\u00e3o do reposit\u00f3rio de dados n\u00e3o pode ser aplicada.
ServiceError_60129542508=O caminho de dados do reposit\u00f3rio de dados original n\u00e3o est\u00e1 acess\u00edvel. Como resultado, a tentativa de modifica\u00e7\u00e3o do reposit\u00f3rio de dados n\u00e3o pode ser aplicada.
ServiceError_60129542509=A pasta de destino de backup de reposit\u00f3rio de dados n\u00e3o est\u00e1 acess\u00edvel.
ServiceError_60129542510=O destino do \u00edndice do reposit\u00f3rio de dados n\u00e3o est\u00e1 acess\u00edvel.
ServiceError_60129542511=O destino do hash do reposit\u00f3rio de dados n\u00e3o est\u00e1 acess\u00edvel.
ServiceError_60129542512=O destino dos dados do reposit\u00f3rio de dados n\u00e3o est\u00e1 acess\u00edvel.
ServiceError_60129542513=O reposit\u00f3rio de dados n\u00e3o est\u00e1 dispon\u00edvel. As defini\u00e7\u00f5es da configura\u00e7\u00e3o do reposit\u00f3rio de dados que est\u00e3o salvas no registro est\u00e3o corrompidas.
ServiceError_60129542514=O reposit\u00f3rio de dados n\u00e3o est\u00e1 dispon\u00edvel. As defini\u00e7\u00f5es da configura\u00e7\u00e3o do reposit\u00f3rio de dados que est\u00e3o salvas no arquivo de configura\u00e7\u00e3o est\u00e3o corrompidas.
ServiceError_60129542515=O reposit\u00f3rio de dados n\u00e3o est\u00e1 em status de execu\u00e7\u00e3o.
ServiceError_60129542516=O n\u00famero m\u00e1ximo de n\u00f3s de agente especificado para um reposit\u00f3rio de dados deve estar entre 1 e 10.000.
ServiceError_60129542517=Falha ao estabelecer conex\u00e3o com a pasta de destino de backup. Motivo: nome de usu\u00e1rio desconhecido ou senha incorreta.
ServiceError_60129542518=Falha ao estabelecer conex\u00e3o com o destino do \u00edndice. Motivo: nome de usu\u00e1rio desconhecido ou senha incorreta.
ServiceError_60129542519=Falha ao estabelecer conex\u00e3o com o destino do hash. Motivo: nome de usu\u00e1rio desconhecido ou senha incorreta.
ServiceError_60129542520=Falha ao estabelecer conex\u00e3o com o destino dos dados. Motivo: nome de usu\u00e1rio desconhecido ou senha incorreta.
ServiceError_60129542522=O reposit\u00f3rio de dados est\u00e1 em status de execu\u00e7\u00e3o, mas as informa\u00e7\u00f5es de redu\u00e7\u00e3o de redund\u00e2ncia n\u00e3o podem ser acessadas no momento.
ServiceError_60129542523=O plano j\u00e1 teve a atribui\u00e7\u00e3o removida do servidor.
ServiceError_60129542524=Falha ao iniciar o reposit\u00f3rio de dados de redu\u00e7\u00e3o de redund\u00e2ncia, porque a mem\u00f3ria f\u00edsica n\u00e3o \u00e9 suficiente no servidor atual. Para obter mais informa\u00e7\u00f5es, verifique o log de atividades.
ServiceError_60129542525=H\u00e1 item inv\u00e1lido na configura\u00e7\u00e3o do reposit\u00f3rio de dados.
ServiceError_60129542526=Falha ao criar o reposit\u00f3rio de dados de redu\u00e7\u00e3o de redund\u00e2ncia. O n\u00famero m\u00e1ximo de reposit\u00f3rios de dados de redu\u00e7\u00e3o de redund\u00e2ncia foi atingido. Para obter mais informa\u00e7\u00f5es, verifique o log de atividades.
ServiceError_60129542527=Uma tarefa de BMR est\u00e1 em execu\u00e7\u00e3o no momento. Por isso, n\u00e3o \u00e9 poss\u00edvel concluir esta opera\u00e7\u00e3o.
ServiceError_60129542528=J\u00e1 existe um reposit\u00f3rio de dados com a mesma ID no servidor atual. Deseja substituir o reposit\u00f3rio de dados existente?
ServiceError_60129542529=No momento, este reposit\u00f3rio de dados est\u00e1 marcado como sendo controlado pelo servidor "{0}". Deseja assumir o controle desse reposit\u00f3rio de dados a for\u00e7a?
ServiceError_60129542530=mem\u00f3ria f\u00edsica dispon\u00edvel no sistema
ServiceError_60129542531=mem\u00f3ria f\u00edsica alocada para o reposit\u00f3rio de dados
ServiceError_60129542537=Falha ao verificar os caminhos do reposit\u00f3rio de dados. Se algum caminho for alterado para uma pasta vazia, todos os outros caminhos tamb\u00e9m devem ser alterados para pastas vazias.
ServiceError_60129542538=A pasta de destino do backup n\u00e3o cont\u00e9m nenhuma configura\u00e7\u00e3o v\u00e1lida do reposit\u00f3rio de dados. Selecione uma pasta de destino de backup v\u00e1lida ou altere todos os caminhos para pastas vazias. 
ServiceError_60129542539=O destino do \u00edndice n\u00e3o coincide com a pasta de destino de backup especificada. Selecione o destino do \u00edndice correspondente \u00e0 pasta de destino de backup ou altere todos os caminhos para pastas vazias.
ServiceError_60129542540=O destino hash n\u00e3o coincide com a pasta de destino de backup especificada. Selecione o destino hash correspondente \u00e0 pasta de destino de backup ou altere todos os caminhos para pastas vazias.
ServiceError_60129542541=O destino dos dados n\u00e3o coincide com a pasta de destino de backup especificada. Selecione o destino dos dados correspondente \u00e0 pasta de destino de backup ou altere todos os caminhos para pastas vazias.
ServiceError_60129542544=Falha ao importar reposit\u00f3rio de dados. A ID do reposit\u00f3rio de dados que est\u00e1 sendo importado foi duplicada com o reposit\u00f3rio de dados "{0}" existente. Mas ele n\u00e3o poder\u00e1 ser importado se o reposit\u00f3rio de dados "{0}" estiver em um status de execu\u00e7\u00e3o. Interrompa o reposit\u00f3rio de dados "{0}" e tente novamente.
ServiceError_60129542546=Falha ao interromper o reposit\u00f3rio de dados, pois o reposit\u00f3rio de dados est\u00e1 limpando dados. 
ServiceError_60129542550=Falha ao modificar o reposit\u00f3rio de dados, pois o reposit\u00f3rio de dados est\u00e1 limpando dados. 
ServiceError_60129542551=Falha ao excluir o reposit\u00f3rio de dados, pois o reposit\u00f3rio de dados est\u00e1 limpando os dados.
ServiceError_60129542552=Falha ao obter o status do reposit\u00f3rio de dados.

ServiceError_60129542547=N\u00e3o h\u00e1 espa\u00e7o livre suficiente no caminho hash de destino.
ServiceError_60129542548=Falha ao copiar os arquivos hash no caminho do hash de destino.
ServiceError_60129542549=Ao modificar as pastas de um reposit\u00f3rio de dados, \u00e9 preciso atender a um dos seguintes crit\u00e9rios:<br/>1) Todas as pastas do reposit\u00f3rio de dados devem estar definidas como pastas vazias. O prop\u00f3sito disso \u00e9 permitir que voc\u00ea modifique o reposit\u00f3rio de dados como um novo reposit\u00f3rio de dados.<br/>2) Apenas o destino do hash \u00e9 definido como uma pasta vazia; as pastas restantes do reposit\u00f3rio de dados n\u00e3o s\u00e3o alteradas. O objetivo \u00e9 permitir que voc\u00ea altere o destino do hash. 
ServiceError_64424509450=Certifique-se de que o hor\u00e1rio de diferen\u00e7a na programa\u00e7\u00e3o n\u00e3o seja menor que 15 minutos.
ServiceError_64424509471=O dia da semana est\u00e1 fora do intervalo, o valor v\u00e1lido vai de 1 (domingo) a 7 (s\u00e1bado).
ServiceError_64424509472=O dia do m\u00eas n\u00e3o est\u00e1 dentro do intervalo, os valores v\u00e1lidos s\u00e3o de 1 a 32.
ServiceError_64424509473=A hora de t\u00e9rmino do intervalo do per\u00edodo de reten\u00e7\u00e3o \u00e9 inv\u00e1lida. O valor deve estar entre 0 e 23.
ServiceError_64424509474=O minuto de t\u00e9rmino do intervalo do per\u00edodo de reten\u00e7\u00e3o \u00e9 inv\u00e1lido. O valor deve estar entre 0 e 59.
ServiceError_64424509475=A hora de in\u00edcio do intervalo do per\u00edodo de reten\u00e7\u00e3o \u00e9 inv\u00e1lida. O valor deve estar entre 0 e 23.
ServiceError_64424509476=O minuto de in\u00edcio do intervalo do per\u00edodo de reten\u00e7\u00e3o \u00e9 inv\u00e1lido. O valor deve estar entre 0 e 59.
ServiceError_64424509477=Par\u00e2metro inv\u00e1lido. Comprimento exigido: 7.
ServiceError_64424509478=Selecione ao menos um dia para o backup di\u00e1rio.


ServiceError_60129542657=Uma tarefa de in\u00edcio r\u00e1pido do RPS est\u00e1 atualmente em execu\u00e7\u00e3o no ^AU_ProductName_SERVER^. N\u00e3o \u00e9 poss\u00edvel enviar outra ao mesmo tempo.
ServiceError_60129542658=O reposit\u00f3rio de dados "{0}" \u00e9 {1} e a tarefa de in\u00edcio r\u00e1pido do RPS n\u00e3o pode ser enviada. 
ServiceError_60129542659=Reposit\u00f3rio de dados de destino "{0}" n\u00e3o criptografado. N\u00e3o \u00e9 poss\u00edvel selecionar um reposit\u00f3rio de dados n\u00e3o criptografado como destino para o n\u00f3 "{1}", que tem uma sess\u00e3o criptografada.

ServiceError_60129542913=Falha ao limpar, porque o reposit\u00f3rio de dados n\u00e3o est\u00e1 no status de execu\u00e7\u00e3o.

ServiceError_60129543169=Falha ao iniciar a tarefa de replica\u00e7\u00e3o, porque a vers\u00e3o do RPS de destino \u00e9 anterior \u00e0 vers\u00e3o do RPS de origem

ServiceError_137438953473=O servidor proxy deve ter um sistema operacional de servidor Windows de 64 bits (Windows Server 2008 ou posterior). O servidor proxy atual [{0}] \u00e9 o {2} de {1} bits.
ServiceError_137438953474=A m\u00e1quina virtual est\u00e1 sendo migrada ou clonada. A interrup\u00e7\u00e3o da tarefa [{1}] n\u00e3o \u00e9 permitida.

ServiceError_206158430209=O Arcserve Backup Client Agent n\u00e3o est\u00e1 instalado ou n\u00e3o est\u00e1 em execu\u00e7\u00e3o no host de destino.
