4294967297=El servidor web ASBU ha encontrado un error.

#Rps Node
12884901889=No se puede conectar al ^AU_ProductName_SERVER^ remoto
12884901890=No se pueden obtener nodos de Active Directory.
12884901891=Las credenciales del usuario no son v\u00e1lidas.
12884901892=Los privilegios de usuario no son suficientes
12884901893=No se pueden sondear los nodos del ^AU_ProductName_SERVER^ con UDP
12884901894=Este nodo ya existe.
12884901895=Este nodo ya lo gestiona el ^AU_ProductName_SERVER^. No se puede marcar como gestionado otra vez.
12884901896=No se puede establecer conexi\u00f3n con el nodo.
12884901897=Las credenciales del usuario no son v\u00e1lidas.
12884901898=Acceso denegado. Verifique que el usuario tenga privilegios de administrador y el plan de seguridad local de la m\u00e1quina agregada no limita el acceso de registro remoto.
12884901899=No se puede encontrar el ^AU_ProductName_SERVER^ ni Arcserve Backup en el nodo remoto a trav\u00e9s del servicio de registro remoto. Introduzca la informaci\u00f3n manualmente y verifique que la informaci\u00f3n sea correcta.
12884901932=No se puede encontrar el ^AU_ProductName_SERVER^ en el nodo remoto a trav\u00e9s del servicio de registro remoto. Introduzca la informaci\u00f3n manualmente y verifique que la informaci\u00f3n sea correcta.
12884901900=No se puede acceder al equipo. El nombre de equipo puede ser incorrecto o puede que el equipo est\u00e9 apagado.
12884901901=Se ha producido un error al marcar este servidor del ^AU_ProductName_SERVER^ como gestionado.
12884901902=Hay un grupo existente con el mismo nombre. Cambie el nombre del grupo de nodos
12884901903=Se ha producido un error al marcar el nodo remoto del ^AU_ProductName_SERVER^ como gestionado.
12884901904=Este nodo ya lo gestiona la ^AU_ProductName_CONSOLE_SHORT^. No se puede marcar como gestionado otra vez.
12884901905=Este nodo ya lo gestiona otra ^AU_ProductName_CONSOLE_SHORT^. No se puede marcar como gestionado otra vez.
12884901906=Este nodo no est\u00e1 gestionado por ning\u00fan servidor de la ^AU_ProductName_CONSOLE_SHORT^. No se puede marcar como no gestionado.
12884901907=Este nodo no est\u00e1 gestionado por este servidor de la ^AU_ProductName_CONSOLE_SHORT^. No se puede marcar como no gestionado.
12884901908=No se puede conectar al ^AU_ProductName_SERVER^. Verifique que todas las entradas sean correctas y que se est\u00e9 ejecutando el servicio del ^AU_ProductName_SERVER^.
12884901909=Credenciales incorrectas para el ^AU_ProductName_SERVER^, proporcione la informaci\u00f3n correcta.
12884901913=El nombre de grupo no puede contener estos caracteres: < > \\ / & 
12884901914=El dominio especificado no existe o no se ha podido establecer la conexi\u00f3n con \u00e9l. Verifique que {0} pueda acceder al controlador de dominios a trav\u00e9s de la red.
12884901915=Las credenciales de Active Directory ya existen.
12884901916=No se puede encontrar informaci\u00f3n a trav\u00e9s del servicio de registro remoto. Introduzca la informaci\u00f3n manualmente y verifique que sea correcta.
12884901918=Especifique un nombre de grupo.
12884901925=El ^AU_ProductName_SERVER^ de SaaS est\u00e1 instalado en el nodo. No se puede agregar el nodo a la ^AU_ProductName_CONSOLE_SHORT^.
12884901926=El ^AU_ProductName_SERVER^ de SaaS est\u00e1 instalado en el nodo. La ^AU_ProductName_CONSOLE_SHORT^ no puede gestionar el nodo.
12884901927=El ^AU_ProductName_SERVER^ no se puede conectar a {0} mediante el nombre de host del nodo. Verifique que el nombre de host del nodo registrado con DNS sea el mismo que el nombre del nodo.
12884901928=Las credenciales del usuario no son v\u00e1lidas ({0})
12884901933=No se puede conectar al servicio del ^AU_ProductName_SERVER^ en {0} y el n\u00famero de error es {1}. Verifique que todas las entradas del nodo sean correctas y que el servicio del ^AU_ProductName_SERVER^ se est\u00e9 ejecutando.
12884901934=Sin coincidencia en la compilaci\u00f3n. Instale el ^AU_ProductName_SERVER^ {0}.

8589934593=Las credenciales del usuario no son v\u00e1lidas.
8589934594=Es necesario tener privilegios de administrador.
8589934595=Las credenciales del usuario no son v\u00e1lidas.
8589934596=Las credenciales del usuario no son v\u00e1lidas.
8589934597=Introduzca el UUID
8589934598=UUID no v\u00e1lido
8589934599=No se puede conectar al servidor especificado o su recurso compartido ADMIN$.
8589934600=Se ha producido un error al iniciar la sesi\u00f3n: restricci\u00f3n de la cuenta de usuario. El posible motivo es que no se permiten las contrase\u00f1as en blanco.
8589934601=Se ha producido un error al validar las credenciales del usuario.
