4294967297=O servidor web ASBU encontrou um erro.

#Rps Node
12884901889=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o ^AU_ProductName_SERVER^ remoto
12884901890=N\u00e3o \u00e9 poss\u00edvel obter n\u00f3s do Active Directory
12884901891=Credenciais de usu\u00e1rio inv\u00e1lidas
12884901892=Privil\u00e9gios de usu\u00e1rio insuficientes
12884901893=N\u00e3o \u00e9 poss\u00edvel pesquisar os n\u00f3s do ^AU_ProductName_SERVER^ com a UDP
12884901894=Este n\u00f3 j\u00e1 existe
12884901895=Este n\u00f3 do ^AU_ProductName_SERVER^ j\u00e1 est\u00e1 sendo gerenciado por esse ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como gerenciado novamente.
12884901896=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o n\u00f3
12884901897=Credenciais de usu\u00e1rio inv\u00e1lidas
12884901898=Acesso negado. Verifique se o usu\u00e1rio tem privil\u00e9gio de administrador e se o acesso ao Registro remoto n\u00e3o est\u00e1 bloqueado por um plano de seguran\u00e7a local da m\u00e1quina adicionada.
12884901899=N\u00e3o \u00e9 poss\u00edvel localizar o ^AU_ProductName_SERVER^ nem o Arcserve Backup no n\u00f3 remoto por meio do Registro remoto. Insira as informa\u00e7\u00f5es manualmente e verifique se elas est\u00e3o corretas.
12884901932=N\u00e3o \u00e9 poss\u00edvel localizar o ^AU_ProductName_SERVER^ no n\u00f3 remoto por meio do Registro remoto. Digite as informa\u00e7\u00f5es manualmente e verifique se as informa\u00e7\u00f5es est\u00e3o corretas.
12884901900=A m\u00e1quina est\u00e1 inacess\u00edvel. O nome da m\u00e1quina pode estar incorreto ou ela pode estar desligada.
12884901901=Falha ao marcar este servidor do ^AU_ProductName_SERVER^ como gerenciado
12884901902=H\u00e1 um grupo com o mesmo nome. Altere o nome do seu grupo de n\u00f3s.
12884901903=O erro ocorre quando o n\u00f3 remoto do ^AU_ProductName_SERVER^ \u00e9 marcado como gerenciado
12884901904=Este n\u00f3 j\u00e1 est\u00e1 sendo gerenciado por este ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como gerenciado novamente.
12884901905=Este n\u00f3 j\u00e1 est\u00e1 sendo gerenciado por outro ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como gerenciado novamente.
12884901906=Este n\u00f3 n\u00e3o \u00e9 gerenciado por nenhum servidor do ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como n\u00e3o gerenciado
12884901907=Este n\u00f3 n\u00e3o \u00e9 gerenciado por este servidor do ^AU_ProductName_CONSOLE_SHORT^. N\u00e3o \u00e9 poss\u00edvel marc\u00e1-lo como n\u00e3o gerenciado
12884901908=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o ^AU_ProductName_SERVER^. Verifique se todas as entradas est\u00e3o corretas e se o servi\u00e7o do ^AU_ProductName_SERVER^ est\u00e1 em execu\u00e7\u00e3o
12884901909=Credenciais incorretas para o ^AU_ProductName_SERVER^. Forne\u00e7a as informa\u00e7\u00f5es corretas
12884901913=O nome do grupo n\u00e3o pode conter estes caracteres: < > \\ / & 
12884901914=O dom\u00ednio especificado n\u00e3o existe ou n\u00e3o foi poss\u00edvel fazer contato. Verifique se o {0} pode acessar o controlador de dom\u00ednios pela rede.
12884901915=As credenciais do Active Directory j\u00e1 existem.
12884901916=N\u00e3o \u00e9 poss\u00edvel localizar as informa\u00e7\u00f5es por meio do Registro remoto. Insira as informa\u00e7\u00f5es manualmente e verifique se est\u00e3o corretas.
12884901918=Especifique o Nome do grupo.
12884901925=O SaaS ^AU_ProductName_SERVER^ est\u00e1 instalado no n\u00f3. N\u00e3o \u00e9 poss\u00edvel adicionar o n\u00f3 ao ^AU_ProductName_CONSOLE_SHORT^.
12884901926=O SaaS ^AU_ProductName_SERVER^ est\u00e1 instalado no n\u00f3. O ^AU_ProductName_CONSOLE_SHORT^ n\u00e3o pode gerenciar o n\u00f3.
12884901927=O ^AU_ProductName_SERVER^ n\u00e3o consegue se conectar ao {0} usando o nome de host do n\u00f3. Verifique se o nome do host do n\u00f3 registrado no DNS \u00e9 igual ao nome do n\u00f3.
12884901928=Credenciais de usu\u00e1rio inv\u00e1lidas ({0})
12884901933=N\u00e3o \u00e9 poss\u00edvel estabelecer conex\u00e3o com o servi\u00e7o do ^AU_ProductName_SERVER^ no {0}, O n\u00famero do erro \u00e9 {1}. Verifique se todas as entradas do n\u00f3 est\u00e3o corretas e se o servi\u00e7o do ^AU_ProductName_SERVER^ est\u00e1 em execu\u00e7\u00e3o.
12884901934=A compila\u00e7\u00e3o n\u00e3o corresponde. Instale o ^AU_ProductName_SERVER^ {0}.

8589934593=Credenciais de usu\u00e1rio inv\u00e1lidas
8589934594=\u00c9 necess\u00e1rio ter privil\u00e9gios de administrador
8589934595=Credenciais de usu\u00e1rio inv\u00e1lidas
8589934596=Credenciais de usu\u00e1rio inv\u00e1lidas
8589934597=Digite o UUID
8589934598=UUID inv\u00e1lido
8589934599=N\u00e3o \u00e9 poss\u00edvel se conectar ao servidor especificado ou ao compartilhamento ADMIN$.
8589934600=Falha no logon: restri\u00e7\u00e3o da conta do usu\u00e1rio. A poss\u00edvel causa \u00e9 que n\u00e3o s\u00e3o permitidas senhas em branco.
8589934601=Falha ao validar as credenciais de usu\u00e1rio.
