4294967297=Beim ASBU-Webserver ist ein Fehler aufgetreten.

#Rps Node
12884901889=Es kann keine Verbindung zum Remote-^AU_ProductName_SERVER^ hergestellt werden
12884901890=Es k\u00f6nnen keine Knoten aus Active Directory abgerufen werden
12884901891=Ung\u00fcltige Benutzeranmeldeinformationen
12884901892=Keine ausreichenden Benutzerberechtigungen
12884901893=^AU_ProductName_SERVER^-Knoten mit UDP k\u00f6nnen nicht getestet werden
12884901894=Dieser Knoten ist bereits vorhanden
12884901895=Dieser ^AU_ProductName_SERVER^-Knoten wird bereits von diesem ^AU_ProductName_CONSOLE_SHORT^ verwaltet. Sie k\u00f6nnen ihn nicht erneut als verwaltet markieren.
12884901896=Es kann keine Verbindung hergestellt werden zum Knoten
12884901897=Ung\u00fcltige Benutzeranmeldeinformationen
12884901898=Zugriff verweigert. Stellen Sie sicher, dass der Benutzer Administratorrechte hat und der Remote-Registrierungszugriff nicht durch einen lokalen Sicherheitsplan des hinzugef\u00fcgten Rechners beschr\u00e4nkt ist.
12884901899=^AU_ProductName_SERVER^ und Arcserve Backup k\u00f6nnen auf dem Remote-Knoten nicht \u00fcber Remote-Registrierung gefunden werden. Geben Sie die Informationen manuell ein und stellen Sie sicher, dass sie korrekt sind.
12884901932=^AU_ProductName_SERVER^ kann auf dem Remote-Knoten nicht \u00fcber Remote-Registrierung gefunden werden. Geben Sie die Informationen manuell ein und stellen Sie sicher, dass sie korrekt sind.
12884901900=Der Rechner ist nicht erreichbar. Der Rechnername ist m\u00f6glicherweise nicht korrekt oder der Rechner ist ausgeschaltet.
12884901901=Dieser ^AU_ProductName_SERVER^-Server konnte nicht als verwaltet markiert werden
12884901902=Es existiert eine Gruppe mit demselben Namen. \u00c4ndern Sie den Namen Ihrer Knotengruppe.
12884901903=Wenn der ^AU_ProductName_SERVER^-Knoten als verwaltet markiert wird, tritt ein Fehler auf
12884901904=Dieser Knoten wird bereits von diesem ^AU_ProductName_CONSOLE_SHORT^ verwaltet. Es kann nicht erneut als verwaltet markiert werden.
12884901905=Dieser Knoten wird bereits von einem anderen ^AU_ProductName_CONSOLE_SHORT^ verwaltet. Es kann nicht erneut als verwaltet markiert werden.
12884901906=Dieser Knoten wird von keinem ^AU_ProductName_CONSOLE_SHORT^-Server verwaltet. Er kann nicht als nicht verwaltet markiert werden.
12884901907=Dieser Knoten wird nicht von diesem ^AU_ProductName_CONSOLE_SHORT^-Server verwaltet. Er kann nicht als nicht verwaltet markiert werden.
12884901908=Es kann keine Verbindung zu ^AU_ProductName_SERVER^ hergestellt werden. Stellen Sie sicher, dass alle Eintr\u00e4ge korrekt sind und dass der ^AU_ProductName_SERVER^-Dienst ausgef\u00fchrt wird
12884901909=Falsche Anmeldeinformationen f\u00fcr ^AU_ProductName_SERVER^. Geben Sie die korrekten Informationen an
12884901913=Folgende Zeichen sind f\u00fcr den Gruppennamen nicht zul\u00e4ssig: < > \\ / & 
12884901914=Die angegebene Dom\u00e4ne ist entweder nicht vorhanden oder konnte nicht kontaktiert werden. Stellen Sie sicher, dass {0}\u00fcber das Netzwerk auf den Dom\u00e4nen-Controller zugreifen kann.
12884901915=Active Directory-Anmeldeinformationen bereits vorhanden
12884901916=Es k\u00f6nnen keine Informationen durch die Remote-Registrierung gefunden werden. Geben Sie die Informationen manuell ein und stellen Sie sicher, dass sie korrekt sind.
12884901918=Legen Sie einen Gruppennamen fest.
12884901925=SaaS ^AU_ProductName_SERVER^ ist auf dem Knoten installiert. Sie k\u00f6nnen den Knoten nicht zu ^AU_ProductName_CONSOLE_SHORT^ hinzuf\u00fcgen.
12884901926=SaaS ^AU_ProductName_SERVER^ ist auf dem Knoten installiert. ^AU_ProductName_CONSOLE_SHORT^ kann den Knoten nicht verwalten.
12884901927=^AU_ProductName_SERVER^ kann mit dem Hostnamen des Knotens keine Verbindung zu {0}herstellen. Stellen Sie sicher, dass der Hostname des Knotens, der mit DNS registriert ist, identisch mit dem Namen des Knotens ist.
12884901928=Ung\u00fcltige Benutzeranmeldeinformationen ({0})
12884901933=Es kann keine Verbindung zum ^AU_ProductName_SERVER^-Dienst auf {0} hergestellt werden und die Fehlernummer ist {1}. Stellen Sie sicher, dass alle Eintr\u00e4ge f\u00fcr den Knoten korrekt sind und der ^AU_ProductName_SERVER^-Dienst ausgef\u00fchrt wird.
12884901934=Build stimmt nicht \u00fcberein. Installieren Sie ^AU_ProductName_SERVER^ {0}.

8589934593=Ung\u00fcltige Benutzeranmeldeinformationen
8589934594=Administratorrechte sind erforderlich
8589934595=Ung\u00fcltige Benutzeranmeldeinformationen
8589934596=Ung\u00fcltige Benutzeranmeldeinformationen
8589934597=Geben Sie die UUID ein
8589934598=Ung\u00fcltige UUID
8589934599=Es kann keine Verbindung zum festgelegten Server oder freigegebenen ADMIN$ hergestellt werden.
8589934600=Anmeldefehler: Benutzerkontenbeschr\u00e4nkung. Der m\u00f6gliche Grund daf\u00fcr ist, dass Kennwortfelder nicht leer gelassen werden k\u00f6nnen.
8589934601=Benutzeranmeldeinformationen konnten nicht validiert werden.
