4294967297=ASBU Web \u30b5\u30fc\u30d0\u3067\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002

#Rps Node
12884901889=\u30ea\u30e2\u30fc\u30c8 ^AU_ProductName_SERVER^ \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093
12884901890=Active Directory \u304b\u3089\u30ce\u30fc\u30c9\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093
12884901891=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
12884901892=\u30e6\u30fc\u30b6\u306e\u6a29\u9650\u304c\u4e0d\u5341\u5206\u3067\u3059
12884901893=UDP \u3067 ^AU_ProductName_SERVER^ \u30ce\u30fc\u30c9\u3092\u30d7\u30ed\u30fc\u30d6\u3067\u304d\u307e\u305b\u3093
12884901894=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059
12884901895=\u3053\u306e ^AU_ProductName_SERVER^ \u30ce\u30fc\u30c9\u306f\u3001\u3053\u306e AU_ProductName_CONSOLE_SHORT \u306b\u3088\u3063\u3066\u3059\u3067\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u518d\u5ea6\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901896=\u30ce\u30fc\u30c9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093
12884901897=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
12884901898=\u30a2\u30af\u30bb\u30b9\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002\u30e6\u30fc\u30b6\u306b\u7ba1\u7406\u8005\u6a29\u9650\u304c\u3042\u308b\u3053\u3068\u3001\u304a\u3088\u3073\u8ffd\u52a0\u3055\u308c\u305f\u30de\u30b7\u30f3\u306e\u30ed\u30fc\u30ab\u30eb \u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30d7\u30e9\u30f3\u306b\u3088\u3063\u3066\u30ea\u30e2\u30fc\u30c8 \u30ec\u30b8\u30b9\u30c8\u30ea \u30a2\u30af\u30bb\u30b9\u304c\u5236\u9650\u3055\u308c\u3066\u3044\u306a\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901899=\u30ea\u30e2\u30fc\u30c8 \u30ec\u30b8\u30b9\u30c8\u30ea\u3092\u4f7f\u7528\u3057\u3066\u3001\u30ea\u30e2\u30fc\u30c8\u30ce\u30fc\u30c9\u4e0a\u3067 ^AU_ProductName_SERVER^ \u304a\u3088\u3073 Arcserve Backup \u3092\u691c\u51fa\u3067\u304d\u307e\u305b\u3093\u3002\u60c5\u5831\u3092\u624b\u52d5\u3067\u5165\u529b\u3057\u3001\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901932=\u30ea\u30e2\u30fc\u30c8 \u30ec\u30b8\u30b9\u30c8\u30ea\u3092\u4f7f\u7528\u3057\u3066\u30ea\u30e2\u30fc\u30c8\u30ce\u30fc\u30c9\u4e0a\u3067 ^AU_ProductName_SERVER^ \u3092\u691c\u51fa\u3067\u304d\u307e\u305b\u3093\u3002\u60c5\u5831\u3092\u624b\u52d5\u3067\u5165\u529b\u3057\u3001\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901900=\u30de\u30b7\u30f3\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002\u30de\u30b7\u30f3\u540d\u304c\u6b63\u3057\u304f\u306a\u3044\u304b\u3001\u30de\u30b7\u30f3\u306e\u96fb\u6e90\u304c\u30aa\u30d5\u3067\u3042\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
12884901901=\u3053\u306e ^AU_ProductName_SERVER^ \u30b5\u30fc\u30d0\u3092\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u30de\u30fc\u30af\u3059\u308b\u3053\u3068\u306b\u5931\u6557\u3057\u307e\u3057\u305f
12884901902=\u540c\u3058\u540d\u524d\u306e\u65e2\u5b58\u30b0\u30eb\u30fc\u30d7\u304c\u3042\u308a\u307e\u3059\u3002\u30ce\u30fc\u30c9 \u30b0\u30eb\u30fc\u30d7\u540d\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044
12884901903=\u30ea\u30e2\u30fc\u30c8 ^AU_ProductName_SERVER^ \u30ce\u30fc\u30c9\u3092\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u30de\u30fc\u30af\u3059\u308b\u3068\u304d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
12884901904=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3001\u3053\u306e ^AU_ProductName_CONSOLE_SHORT^ \u306b\u3088\u3063\u3066\u3059\u3067\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u518d\u5ea6\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901905=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3001\u5225\u306e ^AU_ProductName_CONSOLE_SHORT^ \u306b\u3088\u3063\u3066\u3059\u3067\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7ba1\u7406\u5bfe\u8c61\u3068\u3057\u3066\u518d\u5ea6\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901906=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3001^AU_ProductName_CONSOLE_SHORT^ \u30b5\u30fc\u30d0\u306e\u3044\u305a\u308c\u3067\u3082\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u7ba1\u7406\u5bfe\u8c61\u5916\u3068\u3057\u3066\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901907=\u3053\u306e\u30ce\u30fc\u30c9\u306f\u3001\u3053\u306e ^AU_ProductName_CONSOLE_SHORT^ \u30b5\u30fc\u30d0\u3067\u306f\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u7ba1\u7406\u5bfe\u8c61\u5916\u3068\u3057\u3066\u6307\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
12884901908=^AU_ProductName_SERVER^ \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002 \u5165\u529b\u304c\u3059\u3079\u3066\u6b63\u3057\u304f\u3001^AU_ProductName_SERVER^ \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044
12884901909=^AU_ProductName_SERVER^ \u306e\u8a8d\u8a3c\u60c5\u5831\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002\u6b63\u3057\u3044\u60c5\u5831\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044
12884901913=\u30b0\u30eb\u30fc\u30d7\u540d\u306b\u306f\u3001\u6b21\u306e\u6587\u5b57\u3092\u542b\u3081\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093: < > \\ / & 
12884901914=\u6307\u5b9a\u3055\u308c\u305f\u30c9\u30e1\u30a4\u30f3\u304c\u5b58\u5728\u3057\u306a\u3044\u304b\u3001\u307e\u305f\u306f\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002{0} \u304c\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3092\u4ecb\u3057\u3066\u30c9\u30e1\u30a4\u30f3 \u30b3\u30f3\u30c8\u30ed\u30fc\u30e9\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901915=Active Directory \u8a8d\u8a3c\u60c5\u5831\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
12884901916=\u30ea\u30e2\u30fc\u30c8 \u30ec\u30b8\u30b9\u30c8\u30ea\u3092\u4f7f\u7528\u3057\u3066\u60c5\u5831\u3092\u691c\u51fa\u3067\u304d\u307e\u305b\u3093\u3002\u60c5\u5831\u3092\u624b\u52d5\u3067\u5165\u529b\u3057\u3001\u60c5\u5831\u304c\u6b63\u3057\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901918=\u30b0\u30eb\u30fc\u30d7\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
12884901925=\u30ce\u30fc\u30c9\u306b SaaS ^AU_ProductName_SERVER^ \u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u30ce\u30fc\u30c9\u306f ^AU_ProductName_CONSOLE_SHORT^ \u306b\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
12884901926=\u30ce\u30fc\u30c9\u306b SaaS ^AU_ProductName_SERVER^ \u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u307e\u3059\u3002^AU_ProductName_CONSOLE_SHORT^ \u3067\u3053\u306e\u30ce\u30fc\u30c9\u3092\u7ba1\u7406\u3067\u304d\u307e\u305b\u3093\u3002
12884901927=^AU_ProductName_SERVER^ \u306f\u3001\u30ce\u30fc\u30c9\u306e\u30db\u30b9\u30c8\u540d\u3092\u4f7f\u7528\u3057\u3066 {0} \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002DNS \u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u30ce\u30fc\u30c9\u306e\u30db\u30b9\u30c8\u540d\u304c\u3001\u30ce\u30fc\u30c9\u306e\u540d\u524d\u3068\u540c\u3058\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901928=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059 ({0})
12884901933={0} \u4e0a\u306e ^AU_ProductName_SERVER^ \u30b5\u30fc\u30d3\u30b9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u30a8\u30e9\u30fc\u756a\u53f7\u306f {1} \u3067\u3059\u3002\u76ee\u7684\u306e\u30ce\u30fc\u30c9\u306e\u5168\u30a8\u30f3\u30c8\u30ea\u304c\u6b63\u3057\u3044\u3053\u3068\u3001\u304a\u3088\u3073 ^AU_ProductName_SERVER^ \u30b5\u30fc\u30d3\u30b9\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
12884901934=\u30d3\u30eb\u30c9\u306e\u4e0d\u4e00\u81f4\u3067\u3059\u3002^AU_ProductName_SERVER^ {0} \u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u3066\u304f\u3060\u3055\u3044\u3002

8589934593=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
8589934594=\u7ba1\u7406\u8005\u6a29\u9650\u304c\u5fc5\u8981\u3067\u3059
8589934595=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
8589934596=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u304c\u7121\u52b9\u3067\u3059
8589934597=UUID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
8589934598=UUID \u304c\u7121\u52b9\u3067\u3059
8589934599=\u6307\u5b9a\u3057\u305f\u30b5\u30fc\u30d0\u3001\u307e\u305f\u306f\u305d\u306e\u5171\u6709 ADMIN$ \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
8589934600=\u30ed\u30b0\u30a4\u30f3\u5931\u6557: \u30e6\u30fc\u30b6 \u30a2\u30ab\u30a6\u30f3\u30c8\u5236\u9650\u3002\u7a7a\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u8a31\u53ef\u3055\u308c\u3066\u3044\u306a\u3044\u3053\u3068\u304c\u539f\u56e0\u3067\u3042\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
8589934601=\u30e6\u30fc\u30b6\u8a8d\u8a3c\u60c5\u5831\u306e\u691c\u8a3c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
